[
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7478-heading",
        "titel": "Familienservice Landau: Osterferienbetreuung mit Kinderprogramm 14.-17.04. + 22.-25.04.25",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Liebe Eltern,\r\n\r\nwir bieten zum ersten Mal eine 8-tägige Osterferienbetreuung mit einem abwechslungsreichen Kinderprogramm an, um euch die Vereinbarkeit von Arbeit und Ferien-/Vorlesungszeiten zu ermöglichen. \r\n\r\nFür wen? \r\nDas kostenlose Angebot richtet sich an Kinder von Mitarbeitenden und Studierenden ab 6 Jahren. \r\n\r\nWann?\r\n14.04.-17.04.25, jeweils von 08:30-14:00 Uhr \r\n22.04.-25.04.25, jeweils von 08:30-14:00 Uhr\r\nBedarf an Randzeitenbetreuung? Sprecht uns an!\r\n\r\nWo?\r\n14.-16.04.25 Thomas-Nast-Straße 44, Raum 028\r\n17.04.25 SciTec-Labor, Max-von-Laue-Straße 6\r\n22.-25.04.25 Georg-Friedrich-Dentzel-Straße 24, Raum 1.11 (22.+23.04.) u. 3.00 (24.+25.04.)\r\n\r\nKursleiter:innen \r\nDie Tage werden gestaltet und begleitet von unserem pädagogischen Team, bestehend aus Maike Edling, Marie Ille, Anna Leppla, Alyne Theis, Paula Heib, Lena Senft und dem Team des SciTec-Labors. \r\n\r\nVerpflegung\r\nEs gibt ein gemeinsames Mittagessen auf Selbstzahlerbasis. Vom 14.-16.04. gehen wir in das gegenüber gelegene Café Zur Krummbeere. Am Donnerstag (Ausflug zum SciTec-Labor) bringen die Kinder eigene Snacks und Mittagessen mit. Vom 22.-25.04. gehen wir in die Mensa in der Bürgerstraße.\r\n\r\nWeitere Details zum Programm und Verpflegung folgen.\r\n\r\nAnmeldungen gehen bis zum 03.04.25 an: <a class=\"\" href=\"mailto:familie-sekretariat-ld@rptu.de\">familie-sekretariat-ld@rptu.de</a>, Ansprechpartnerin: Pia Fahrnschon\r\n\r\nWir freuen uns.\r\n\r\nEuer Team des Familienservice Landau\r\n\r\n<a class=\"\" href=\"mailto:familie-sekretariat-ld@rptu.de\">familie-sekretariat-ld@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7479-heading",
        "titel": "Familienservice Landau: Workshop \"Alltag mit Demenz - Was kommt auf uns zu?“ 26.03.25 | 11:00 Uhr",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Liebe Mitarbeitende, liebe Studierende,\r\n\r\ndie Begleitung und Pflege von Menschen mit einer dementiellen Erkrankung stellt für Angehörige eine besondere und belastende Lebenssituation dar.\r\nIn diesem Workshop soll es einen Raum für eigene Erfahrungen und Fragen geben, lebenspraktische Tipps und einen realistischen Umgang mit herausforderndem Verhalten. Wir möchten euch herzlich dazu einladen.\r\n\r\nWann?\r\n26.03.25 | 11:00 Uhr | 90 min inkl. Austausch\r\n\r\nWo?\r\nFortstraße 7, Landau (Campus) | Raum CI 001\r\n\r\nWer?\r\nReferentin Eileen Stasik\r\nAkademisierte Gesundheits- und Krankenpflegerin, Leiterin einer Angehörigengruppe zu Demenz, Mitarbeiterin des Pfalzklinikums\r\n\r\nHinweis: Die Hochschulleitung unterstützt die Teilnahme während der Arbeitszeit nach Absprache mit dem/der Vorgesetzten ausdrücklich.\r\n\r\nAnmeldung zur kostenlosen Teilnahme bis zum 21.03.25 an: <a class=\"\" href=\"mailto:familie-sekretariat-ld@rptu.de\">familie-sekretariat-ld@rptu.de</a>, Ansprechpartnerin: Pia Fahrnschon\r\n\r\nWir freuen uns über rege Teilnahme.\r\n\r\nEuer Team des Familienservice Landau\r\n\r\n<a class=\"\" href=\"mailto:familie-sekretariat-ld@rptu.de\">familie-sekretariat-ld@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7480-heading",
        "titel": "Impulsvortrag \"Gesellschaftliche Voraussetzungen für den Aufstieg des Autoritären Nationalradikalismus\" - 25.3.25",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Dritter Impulsvortrag der Reihe \"Rechtspopulismus und gruppenbezogene Menschenfeindlichkeit\" (online) der Stabsstelle Gleichstellung, Vielfalt und Familie an der RPTU - Veranstaltung während der Internationalen Wochen gegen Rassismus:\r\n\r\n25.3.2025 von 14:00 bis 15:30 Uhr (online)\r\nGesellschaftliche Voraussetzungen für den Aufstieg des Autoritären Nationalradikalismus in Deutschland\r\n\r\nInternational ist das Autoritäre auf dem Vormarsch und die Demokratien geraten in die Defensive. In Deutschland tritt diese Entwicklung im Aufstieg des Autoritären Nationalradikalismus der AfD zutage. Es wird ein autoritäres Gesellschaftsmodell propagiert, nationalistische Positionen der Überlegenheit deutscher Kultur und eine ausgrenzende Identitätspolitik werden proklamiert und mit rabiaten Kommunikationsstilen begleitet, die von gruppenbezogener Menschenfeindlichkeit durchsetzt ist.  Was sind die langfristigen Voraussetzungen dieser Entwicklung, welche Rolle spielen die seit 2000 ablaufenden Krisen und welche Rolle nimmt die aktuelle Politik ein?\r\n\r\nReferent: Prof. Wilhelm Heitmeyer, Universität Bielefeld \r\n\r\nWeitere Informationen und Registrierung: <a class=\"\" href=\"https://rptu.de/gleichstellung-vielfalt-und-familie-an-der-rptu/news\">https://rptu.de/gleichstellung-vielfalt-und-familie-an-der-rptu/news</a>\r\nInformation über die Internationalen Wochen gegen Rassismus: <a class=\"\" href=\"https://stiftung-gegen-rassismus.de/neuigkeiten/menschenwuerde-schuetzen\">https://stiftung-gegen-rassismus.de/neuigkeiten/menschenwuerde-schuetzen</a>\r\n\r\nDr. Cornelia Rövekamp - Stabsstelle Gleichstellung, Vielfalt und Familie",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7481-heading",
        "titel": "20.03., 17h, ITWM: Vortrag Prof. B. Rammstedt (GESIS): Wie haben sich die Grundkompetenzen von Erwachsenen entwickelt?",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Wie haben sich die Grundkompetenzen von Erwachsenen entwickelt? Erste Ergebnisse der aktuellen PIAAC-Studie\r\n\r\nDie PIAAC-Studie (Programme for the International Assessment of Adult Competencies) der OECD untersucht alle zehn Jahre grundlegende Kompetenzen der erwachsenen Bevölkerung im internationalen Vergleich. Am aktuellen zweiten Zyklus von PIAAC nahmen 31 Länder weltweit teil. Betrachtet wurden Lesekompetenz, alltagsmathematische Kompetenz sowie Kompetenzen im adaptiven Problemlösen. In dem Vortrag werden die ersten Ergebnisse vorgestellt. \r\n\r\nReferentin: Prof. Dr. Beatrice Rammstedt (Universität Mannheim, Professur für Psychologische Diagnostik, Umfragedesign und Methodik und GESIS – Leibniz-Institut für Sozialwissenschaften) \r\n\r\nBeatrice Rammstedt, geb. 1973, studierte Psychologie an der Universität Bielefeld mit Aufenthalten an den Universitäten Paris-Nanterre und UC Berkeley, promovierte 2000 an der Georg-August Universität Göttingen und wurde 2007 an der Universität Mannheim habilitiert. Seit 2011 ist sie Professorin für Psychologische Diagnostik, Umfragedesign und Methodik an der Universität Mannheim und wissenschaftliche Leiterin der Abteilung Survey Design and Methodology bei GESIS – Leibniz-Institut für Sozialwissenschaften. Seit 2015 ist sie stellvertretende Präsidentin von GESIS. 2024 wurde sie zur Vizepräsidentin erhoben und leitet das Institut gemeinsam mit dem Präsidenten Christof Wolf.\r\n\r\nDie Veranstaltung wird von Prof. Dr. Karl-Heinz Küfer moderiert. Er ist Sprecher des Felix-Klein-Zentrums für Mathematik und Bereichsleiter »Optimierung« und Abteilungsleiter »Optimierung in den Life Sciences« am Fraunhofer-Institut für Techno- und Wirtschaftsmathematik ITWM.\r\n\r\nTeilnahmemöglichkeiten am Donnerstag, 20. März 2025, ab 17:00 Uhr (s.t.) bis ca. 18:30 Uhr:\r\n\r\na) Live im Hörsaal des Fraunhofer ITWM \r\nFraunhofer-Platz 1, 67663 Kaiserslautern  \r\n\r\nb) per Videokonferenz via Microsoft Teams: \r\nShortlink: <a class=\"\" href=\"https://s.fhg.de/tellerrand-2025-03\">https://s.fhg.de/tellerrand-2025-03</a>\r\n\r\nDER VORTRAG IST ÖFFENTLICH UND FREI ZUGÄNGLICH!\r\n\r\nTechnische Hinweise:\r\nNachdem Sie auf den Microsoft Teams-Link geklickt haben, öffnet sich – sofern Sie Microsoft Teams bisher nicht nutzen – ein Browserfenster und Sie werden gefragt Wie möchten Sie an Ihrer Microsoft Teams-Besprechung teilnehmen? Sie können Microsoft Teams über einen Browser (z.B. Chrome) nutzen oder Sie laden sich die Windows-App auf ihren Desktop herunter oder installieren die Microsoft Teams-App auf Ihrem Smartphone oder Tablet.\r\n\r\nDer »Blick über den Tellerrand« ist eine interdisziplinäre Vortragsreihe des Felix-Klein-Zentrums für Mathematik mit wechselnden Themen. Weitere Informationen: www.felix-klein-zentrum.de\r\n\r\nSylvia Gerwalin, E-Mail: <a class=\"\" href=\"mailto:sylvia.gerwalin@itwm.fraunhofer.de\">sylvia.gerwalin@itwm.fraunhofer.de</a>, Telefon: 0631-31600-4424",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7473-heading",
        "titel": "Nächste Woche: Abschluss der Schneesport-Saison bei CHILL&RIDE! (27.–30.03.)",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Hast du Lust auf traumhafte Pisten, Pulverschnee und entspanntes Chillen in der Frühlingssonne? Dann sei dabei bei Chill &amp; Ride 2025 und verbring' mit uns eine unvergessliche Zeit im Skigebiet Kitzsteinhorn in Kaprun, Österreich!\r\n\r\nTermine &amp; Fakten\r\n- Wann: 27.03.–30.03.2025\r\n- Ort: Europasportregion Zell am See/Kaprun\r\n- Anreise: Abfahrt Donnerstag, 23:30 Uhr in Kaiserslautern, danach Pick-Up in Landau\r\n- Leistungslevel: Anfänger bis Profis\r\n\r\nHighlights\r\n- Ski- und Snowboardkurse für alle Könnensstufen\r\n- Individuelle Neigungsgruppen (z. B. Carving, Pistentricks)\r\n- Chilliges Rahmenprogramm und entspannte Nachmittage\r\n\r\nNoch Fragen?\r\nWeitere Infos unter: <a class=\"\" href=\"https://zsgw.rptu.de/unisport/outdoorsport-freizeiten/schneesport/chill-ride\">https://zsgw.rptu.de/unisport/outdoorsport-freizeiten/schneesport/chill-ride</a>\r\noder schreib' uns: <a class=\"\" href=\"mailto:unisport-schneesport@rptu.de\">unisport-schneesport@rptu.de</a>\r\n\r\nWir freuen uns auf dich!\r\n\r\n//\r\n\r\nDo you fancy fantastic slopes, powder snow and chilling out in the spring sunshine? Then join Chill &amp; Ride 2025 and spend an unforgettable time with us in the Kitzsteinhorn ski resort in Kaprun, Austria!\r\n\r\nDates &amp; Facts\r\n- When: 27.03.-30.03.2025\r\n- Location: European sports region Zell am See/Kaprun\r\n- Arrival: Departure Thursday, 23:30 in Kaiserslautern, then pick-up in Landau\r\n- Performance level: beginners to pros\r\n\r\nHighlights\r\n- Ski and snowboard courses for all ability levels\r\n- Individual ability groups (e.g. carving, piste tricks)\r\n- Chilled supporting program and relaxed afternoons\r\n\r\nAny questions?\r\nFurther information at: <a class=\"\" href=\"https://zsgw.rptu.de/en/unisport/outdoorsport-freizeiten/schneesport/chill-ride\">https://zsgw.rptu.de/en/unisport/outdoorsport-freizeiten/schneesport/chill-ride</a>\r\nor write to us at: <a class=\"\" href=\"mailto:unisport-schneesport@rptu.de\">unisport-schneesport@rptu.de</a>\r\n\r\nWe look forward to seeing you!\r\n\r\nUNISPORT",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7482-heading",
        "titel": "Erinnerung: Schulung \"E-Mail Sicherheit 2025\"",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Ende März bzw. Anfang April findet eine überarbeitete Schulung aus dem Bereich Informationssicherheit statt. \r\nDie Awareness und Sensibilisierungsmaßnahme trägt den Titel \"E-Mail Sicherheit 2025\". \r\n\r\nNeben der Aufklärungsarbeit, was SPAM und Phishing ist, welche Schutzmaßnahmen, Prüfhinweise und präventive Maßnahmen möglich sind, \r\nwelche derzeitigen Gefahren an der RPTU lauern und wie man sich dagegen sinnvoll schützen kann, wollen wir auch auf das Thema Signieren, \r\nVerschlüsselung und Nutzerzertifikat eingehen. \r\n\r\nBei Interesse können Sie sich beim Seminarprogramm des RHRZ unter <a class=\"\" href=\"https://courses.rz.rptu.de\">https://courses.rz.rptu.de</a> anmelden. Einfach den gewünschten Tag auswählen \r\n(entweder Mo 31.03.25 ab 13 Uhr oder Mi 02.04.25 ab 10 Uhr) mit RPTU-Account anmelden und dann Vor- und Nachname sowie E-Mail-Adresse angeben. \r\nNach erfolgreicher Anmeldung erhalten Sie systematisch eine Bestätigung per E-Mail. \r\n\r\nSollte es Probleme geben, melden Sie sich bitte rechtzeitig. Der Anmeldelink zur Videokonferenz der Schulung wird Ihnen separat zugeschickt. \r\n\r\nFür Rückfragen steht Ihnen das Team Informationssicherheit (Kontakte siehe Homepage) sowie der Support des RHRZ gern zur Verfügung.\r\n\r\ni. A. Vanessa Anefeld, Team Informationssicherheit\r\n<a class=\"\" href=\"https://rptu.de/informationssicherheit\">https://rptu.de/informationssicherheit</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7486-heading",
        "titel": "Workshop \"Selbstbewusst über sich selbst sprechen\" am 11. April 2025 von 10 bis 17 Uhr für Studentinnen",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Egal ob in einem Bewerbungsgespräch, beim Netzwerken, am Arbeitsplatz oder auf einer Party, es wird früher oder später die Frage kommen: „Wer sind Sie denn?“ oder „Und was machst Du so?“ \r\n\r\nSelbstbewusst über sich selbst zu sprechen, ist daher sowohl im beruflichen, als auch im persönlichen Umfeld gefragt. Denn unser Gegenüber kann uns nur wirklich kennen lernen, wenn wir ein klares Bild von uns vermitteln. Dabei stehen wir uns jedoch manchmal selbst im Weg, weil wir glauben, dass wir arrogant wirken, wenn wir zu positiv über uns selbst sprechen, oder weil wir denken, dass wir ja nichts Besonderes machen - doch wir sind alle einzigartig! \r\n\r\nIn diesem Workshop schauen Sie sich an, welche Gedanken ausbremsen, was Sie als Mensch ausmacht und wie Sie das Ganze gut verpacken können. Machen Sie es anderen Menschen leicht, einen echten (ersten) Eindruck von Ihnen zu bekommen und bringen Sie Ihre Persönlichkeit auf den Punkt nach draußen. \r\n\r\nDeshalb laden wir Sie herzlich zu unserem Workshop ein:\r\n\r\nSelbstbewusst über sich selbst sprechen\r\nam 11. April 2025 von 10:00 – 17:00 Uhr \r\n\r\nIn diesem interaktiven Workshop erforschen Sie gemeinsam:\r\n•\tWelche Gedanken Sie ausbremsen, wenn es ums Sprechen über sich selbst geht\r\n•\tWie Sie Ihre Stärken und Einzigartigkeit erkennen\r\n•\tWie Sie sich authentisch und selbstbewusst präsentieren – ohne sich dabei unwohl zu fühlen\r\nSo können Sie daran arbeiten, Ihre Persönlichkeit souverän nach außen zu tragen!\r\n\r\nAußerdem haben wir noch 2 freie Plätze im Workshop \r\n\r\n\"Grenzen setzen. Selbstbewusst handeln. Sich sicher fühlen.\"\r\nam 25.03.2025 von 9.30 bis 16.30 Uhr\r\n\r\nNähere Infos unter:\r\n<a class=\"\" href=\"https://rptu.de/gleichstellung-vielfalt-und-familie-an-der-rptu/stabsstelle-gleichstellung-vielfalt-und-familie-der-rptu/geschaeftsstelle-kaiserslautern/angebote-fuer-studierende-und-mitarbeitende/studierende/seminarreihe-fuer-studentinnen\">https://rptu.de/gleichstellung-vielfalt-und-familie-an-der-rptu/stabsstelle-gleichstellung-vielfalt-und-familie-der-rptu/geschaeftsstelle-kaiserslautern/angebote-fuer-studierende-und-mitarbeitende/studierende/seminarreihe-fuer-studentinnen</a>\r\n\r\nDie Zahl der Plätze ist wie immer begrenzt. Melden Sie sich an unter <a class=\"\" href=\"mailto:zv-mentoring@rptu.de\">zv-mentoring@rptu.de</a>\r\n\r\nChristine Klein\r\nMentoring für Studentinnen\r\nStabsstelle Gleichstellung, Vielfalt &amp; Familie der RPTU in Kaiserslautern",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7483-heading",
        "titel": "ZGaPL Online-Workshop „Zusammenarbeit auf Distanz“ am 10.04",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unseren Online-Workshop „Zusammenarbeit auf Distanz“ am 10.04.2025 aufmerksam machen.\r\n \r\nWorum geht es?\r\nDieser Workshop beschäftigt sich mit der effektiven Gestaltung virtueller oder hybrider Teamarbeit. In einer Arbeitswelt, die zunehmend durch Remote-Arbeit und digitale Kommunikation geprägt ist, werden neue Kompetenzen und Strategien benötigt, um produktiv und motiviert zusammenzuarbeiten und die eigene (mentale) Gesundheit dabei im Blick zu behalten. \r\n\r\nInhalte:\r\n•\tArbeitswelt im Wandel\r\n•\tBeziehungen und Austausch im virtuellen Raum gestalten \r\n•\tGemeinsame Werte und Ziele entwickeln (Reflexion der eigenen Arbeitsweise)\r\n•\tModeration von Online-Meetings (Formate, Frequenz, Umsetzung)\r\n•\tMethoden und Tools für erfolgreiche Kommunikation auf Distanz\r\n•\tMentale Gesundheit und Resilienz in digitalen Arbeitsumfeldern\r\n•\tUmgang mit Veränderungen\r\n\r\nReferent:in\r\nSandra Brauer, Dozentin für psychologische Gesprächsführung und systemische Coachin\r\n\r\nWann und Wo?\r\n10. April, 10:00 - 14:00 Uhr, online\r\n \r\nFür wen?\r\nAlle interessierten Wissenschaftler:innen der RPTU\r\n \r\nTeilnehmerzahl:\r\nMax. 10 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 20.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie.\r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7487-heading",
        "titel": "Citizen Science Projekt „BewegungsForscher“: Werden Sie Teil des nächsten Workshops!",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Bürger*innen und Forschende arbeiten gemeinsam an der Entwicklung einer Fußhebeorthese mit variabler Steifigkeit – und Sie können dabei sein!\r\nDer nächste Workshop steht unter dem Motto Design Thinking – einer kreativen Methode, die innovative Ideen und Teamarbeit in den Mittelpunkt stellt. \r\nSie brauchen keine Vorkenntnisse, nur Ihre Neugier!\r\n\r\n📅 Wann? 27. März 2025, 17:00 – 20:00 Uhr\r\n📍 Wo? 42Kaiserslautern, Eisenbahnstraße 42, 67655 Kaiserslautern\r\n\r\nDas erwartet Sie:\r\n🔹 Einführung in Design Thinking – lernen, ausprobieren, anwenden\r\n🔹 Gemeinsame Entwicklung neuer Ideen für die smarte Fußhebeorthese\r\n🔹 Austausch &amp; Networking mit anderen Bürgerwissenschaftlerinnen und Expertinnen\r\n\r\nJetzt anmelden und dabei sein!\r\n👉 Hier geht’s zur Anmeldung: <a class=\"\" href=\"https://rptu.de/ueber-die-rptu/organisation/referate/rtin/transfer/odpfalz/citizenscience/anmeldung\">https://rptu.de/ueber-die-rptu/organisation/referate/rtin/transfer/odpfalz/citizenscience/anmeldung</a>\r\n👉 Weitere Informationen: www.rptu.de/s/bewegungsforscher\r\n\r\nWir freuen uns auf Ihre Teilnahme!\r\n\r\nHerzliche Grüße\r\nIhr BewegungsForscher-Team 🚀\r\n\r\nChantal Momber",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7488-heading",
        "titel": "ZIDiS-Häppchen SoSe25: Neue Themen und Termine rund um das Thema digital gestützte Lehre",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Zweimal jährlich lädt das Zentrum für Innovation und Digitalisierung in Studium und Lehre (ZIDiS) der RPTU, Professor*innen und Dozent*innen der RPTU und andere Interessierte zu Fragerunden, Workshops und Vorträgen rund um die Gestaltung online gestützter Lehre und Prüfungen ein. Die Teilnehmenden erhalten in den Schulungen mithilfe der Expert*innen des ZIDiS neue Einblicke in vielfältige Themen. Zudem können Sie Ihre eigenen Erfahrungen mit der Gestaltung digitaler Lehre einbringen. \r\n\r\nFür das Sommersemester 2025 liefern die Expert*innen für Mediendidaktik und digitale Tools in überwiegend 90-minütigen Online-Veranstaltungen häppchenweise interessante Themen aus den Bereichen:\r\n- Medien: Produktion und didaktische Aufbereitung\r\n- Lernplattform OpenOlat: nutzen und erweitern\r\n- Methoden und Tools zur Interaktion und Zusammenarbeit\r\n- E-Prüfung und E-Assessment\r\n\r\nTHEMENÜBERSICHT (Änderungen vorbehalten):\r\n02.04.2025 OpenOlat Basics - Kurse für Lehrveranstaltungen online erstellen\r\n03.04.2025 Streaming-Hörsäle: Nutzung der Saaltechnik - Videokonferenzen und Co.\r\n09.04.2025 OpenOlat Basics: Lernpfadkurs - ein Kurstyp mit Lernfortschrittsanzeige\r\n10.04.2025 Streaming-Hörsäle: Nutzung der Saaltechnik - Videokonferenzen und Co.\r\n28.04.2025 OpenOlat Basics - Veranstaltungsorganisation mit den richtigen Tools\r\n29.04.2025 Einbindung von externen Tools in OpenOLAT\r\n07.05.2025 Einführung in das Webkonferenztool BigBlueButton\r\n08.05.2025 Veranstaltungen interaktiv und kollaborativ mit digitalen Tools gestalten\r\n15.05.2025 EDU-KI-RLP: LLMs an der RPTU - was kann ich damit machen?\r\n21.05.2025 OpenOLAT Pro - Online-Abgabe von Leistungen ermöglichen und bewerten\r\n02.06.2025 Alternative Assessmenttools: Prüfen mit Mahara\r\n06.06.2025 Kommunikation und Moderation in Online-Veranstaltungen\r\n26.06.2025 fobizz: Arbeiten und Organisieren mit den KI-Tools der Lehrkräfteplattform\r\n02.07.2025 KI-Bildgeneratoren (Text-zu-Bild) - Potentiale für die Hochschullehre\r\n10.07.2025 Digitale Prüfungsformate am Standort Kaiserslautern\r\n23.07.2025 Potentiale und Anwendungen von KI-Videogeneratoren\r\n\r\nDie Teilnahme ist kostenlos und es sind keine Vorkenntnisse notwendig. Eine jeweilige Anmeldung ist erforderlich. Alle Themen und viele weitere Informationen finden Sie im zugehörigen offenen (Gastzugang möglich) OpenOLAT-Kurs: <a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/2774466970/CourseNode/102348065635812\">https://olat.vcrp.de/auth/RepositoryEntry/2774466970/CourseNode/102348065635812</a>\r\n\r\nDer OpenOLAT-Kurs hält neben der Veranstaltungsorganisation auch dauerhaft verfügbare Inhalte bereit, die sich mit digital gestützter Lehre befassen, so bspw. zu LearningApps oder Open Educational Resources (OER). Außerdem sind hilfreiche weiterführende Links zu anderen Veranstaltungen und Materialien zu finden.\r\n\r\nBERATUNG DURCH DAS ZIDiS\r\nSelbstverständlich können Sie sich jederzeit an die Mitarbeiter*innen des ZIDiS wenden, wenn Sie eine Beratung oder individuelle Schulung zu den oben genannten Themen oder in diesen Aufgabenschwerpunkten unseres Zentrums wünschen:\r\n- Orientieren und Lernen: Angebote für Studierende und Studieninteressierte\r\n- Hochschuldidaktik und Medien: Angebote u. Services für Lehrende in den Bereichen E-Teaching Support, (medien-)didaktische Beratung und hochschuldidaktische Weiterbildungsangebote \r\n- Forschen und Fördern: Interne und externe Fördermaßnahmen zur Weiterentwicklung der Hochschullehre (Standort KL)\r\n- Infrastruktur und Tools: Ausstattung von Räumen zur Umsetzung von digital gestütztem Lehren und Lernen, Koordination von Toolentwicklungen zur Umsetzung digital gestützter Lehre, Digitale Tools zur Gestaltung von Lehre am Standort Kaiserslautern\r\n\r\nViel Spaß und Erfolg für dieses Semester wünscht Ihnen\r\ndas ZIDiS-Team\r\n<a class=\"\" href=\"mailto:zidis-workshopslehre@rptu.de\">zidis-workshopslehre@rptu.de</a>\r\nzidis.rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7489-heading",
        "titel": "ZIDiS Häppchen: 02.04.25, 10:00-11:30 Uhr: OpenOlat Basics - Kurse für Lehrveranstaltungen online erstellen",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "OpenOlat Basics - Kurse für Lehrveranstaltungen online erstellen\r\n📅: 02.04.2025\r\n🕑: 10-11:30 Uhr\r\n🌐: Onlineworkshop\r\n\r\n90-minütiger Workshop mit der OpenOlat-Expertin des Zentrums für Innovation und Digitalisierung in Studium und Lehre (ZIDiS) der RPTU\r\n- Grundlegender Einstieg in die Lernplattform OpenOlat\r\n- (Eigenständiges) Anlegen eines Kurses\r\n- Aufbaumöglichkeiten eines Kurses\r\n- Organisation des Kursbetriebs für Lehrende\r\n\r\nAnmeldung und weitere Informationen:\r\n<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/2774466970/CourseNode/104333669959697\">https://olat.vcrp.de/auth/RepositoryEntry/2774466970/CourseNode/104333669959697</a>\r\n\r\nAlle Themen und Termine:\r\n<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/2774466970/CourseNode/102348065635812\">https://olat.vcrp.de/auth/RepositoryEntry/2774466970/CourseNode/102348065635812</a>\r\n\r\nFragen zur Veranstaltungsreihe beantwortet:\r\nHannelore König\r\n<a class=\"\" href=\"mailto:zidis-workshopslehre@rptu.de\">zidis-workshopslehre@rptu.de</a> \r\nzidis.rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7485-heading",
        "titel": "Data Acquisition in Python Workshop - Limited Spaces Still Available",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Good news – there's still room to join our two-day workshop on data collection with Python! We can still take a few more participants, so if you haven't registered yet, now is the time to secure your spot.\r\n\r\nWorkshop Highlights:\r\n- Explore diverse data sources: Learn how to leverage online platforms and APIs.\r\n- Start working with automated data collection: Get hands-on with both manual and automated techniques using popular Python libraries.\r\n- Learn web scraping essentials and use tools like BeautifulSoup, regex, and requests.\r\n\r\nEvent Details:\r\n- Dates: 31 March and 1 April\r\n- Time: 9:00 AM – 4:00 PM\r\n- Location: Building C IV, Room 260\r\n- Instructors: Dr. Jun Sun and Leon Fröhling (GESIS)\r\n\r\nOptional Python Refresher:\r\n- Enhance your skills with a session on essential Python concepts scheduled for 24 March. Please inform if you wish to attend via email to <a class=\"\" href=\"mailto:felipe.martins@rptu.de\">felipe.martins@rptu.de</a>\r\n\r\nAct Fast – Register Today!\r\nWe can still take a few more participants, so secure your place by registering through KLIPS. Spaces are limited—don’t miss out!\r\nIf you cannot register via Klips due to being in Kaiserslautern and/or a Lecturer, just send us a email and we will register you.\r\n\r\nRegistration Portal: <a class=\"\" href=\"https://klips.rptu.de/v/162621\">https://klips.rptu.de/v/162621</a>\r\nOLAT Course for Workshop Communications (Password: Participate-CSSM24): <a class=\"\" href=\"https://olat.vcrp.de/url/RepositoryEntry/4575461521\">https://olat.vcrp.de/url/RepositoryEntry/4575461521</a>\r\n\r\nFor further details, please contact: <a class=\"\" href=\"mailto:felipe.martins@rptu.de\">felipe.martins@rptu.de</a>\n<a class=\"\" href=\"mailto:felipe.martins@rptu.de\">felipe.martins@rptu.de</a>\n<a class=\"\" href=\"mailto:felipe.martins@rptu.de\">felipe.martins@rptu.de</a>",
        "standorte": [
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d96e5328897##message-id-7484-heading",
        "titel": "WIR ZAHLEN 20 EURO! Teilnehmer*innen für wissenschaftliche Studie gesucht!",
        "erstellungsdatum": "18.03.2025 14:01:02",
        "text": "Wir führen ein EEG-Experiment im Masterprogramm Cognitive Science durch. In dieser Studie untersuchen wir die Beziehung zwischen Sätzen und Emotionen. Wenn Sie die folgenden Voraussetzungen erfüllen, können Sie 20 Euro verdienen.\r\n\r\n\r\nTeilnahmevoraussetzungen:\r\n-18–30 Jahre alt\r\n-Deutsch als Muttersprache\r\n-Keine Frisur, die Elektrodenkontakt verhindert (z. B. Dreadlocks)\r\n-Keine psychischen oder neurologischen Erkrankungen\r\n-Kein regelmäßiger Drogenkonsum (v. a. Halluzinogene)\r\n-Keine Einnahme von zentralnervös wirkenden Medikamenten (z. B. Schmerz-, Schlafmittel, Psychopharmaka, Antiepileptika)\r\n\r\nVergütung: 20€ bar oder 2.5h Versuchspersonenstunden\r\n\r\nInteresse?\r\nSchreib uns unter <a class=\"\" href=\"mailto:nom06mon@rptu.de\">nom06mon@rptu.de</a>!\r\n\r\nKübra Nur Çetin\r\n<a class=\"\" href=\"mailto:nom06mon@rptu.de\">nom06mon@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d96e5328897",
        "quelle_name": "Sammel-Rundmail vom 18.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d936127cb4c",
        "titel": "Zentrale Personalentwicklung: Online-Inspirationsworkshops zur mentalen und physischen Gesunderhaltung für Beschäftigte",
        "erstellungsdatum": "18.03.2025 10:01:06",
        "text": "Die Zentrale Personalentwicklung bietet 2025 mehrere 30-minütige Online-Inspirationsworkshops zur mentalen und physischen Gesunderhaltung der Beschäftigten an. \r\nAnmeldungen können über unser Anmeldeformular  <a class=\"\" href=\"https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/anmeldeformular-seminare\">https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/anmeldeformular-seminare</a> \r\nerfolgen. \r\n\r\nReferentin ist Frau Christiane Stütz.\r\n\r\nDie Termine im Überblick:\r\n\r\n21.03.2025 - Move up your brain\r\n\r\nIn diesem Inspirationsworkshop geht es ums Tun, einfach mal auszuprobieren, wie unsere Körperbewegungen Einfluss auf unser Gehirn nehmen und wie wir uns dabei fühlen. Wie wir vom Training in den Flow kommen und wie wir in der heutigen schnelllebigen Zeit wieder in die Wahrnehmung kommen. Im Fokus stehen hier Aktivierungsübungen für unser Gehirn und die Umsetzung von 3 Minuten-Programmen zur Integration den Alltag.\r\n\r\nTermin: 21.03.2025 (10.00 - 10.30 Uhr)\r\nPlätze: 15\r\n\r\nAchtung:  - Anmeldungen noch möglich bis 20.03.2025 \r\n\r\n04.04.2025 Brainbooster\r\n\r\nIn diesem Inspirationsworkshop geht es um die Erweiterung von Handlungskompetenzen über zielgerichtete Bewegungsmuster. Lassen Sie sich ein auf kreative Denk- und Bewegungsmoves, die zur Entwicklung unseres Gehirns und damit zur geistigen Fitness beitragen.\r\n\r\nTermin: 04.04.2025 (10.00 - 10.30 Uhr)\r\nPlätze: 15\r\n\r\n28.04.2025 Body-moves\r\n\r\nIn diesem Inspirationsworkshop liegt der Fokus auf unserem Körper. Ohne Bewegung nehmen die kognitiven, motorischen und sensorischen Fähigkeiten ab. Durch einseitige Belastungen im Alltag entstehen Dysbalancen und Bewegungseinschränkungen. Durch kleine One-Minute-Moves wollen wir in diesem Workshop wieder mehr Bewegung in unseren Alltag integrieren.\r\n\r\nTermin: 28.04.2025 (10.00 - 10.30 Uhr)\r\nPlätze: 15\r\n\r\n25.06.2025 Relax-moves\r\n\r\nIn diesem Inspirationsworkshop wollen wir über zielgerichtete kleine Übungen und Bewegungssequenzen in die Entspannung kommen.\r\n\r\nTermin: 25.06.2025 (10.00 - 10.30 Uhr)\r\nPlätze: 15\r\n\r\n03.07.2025 Regenerationsmoves\r\n\r\nIn diesem Inspirationsworkshop steht die Regeneration im Fokus, kleine praktische Übungen für Regenerationsinseln zur Umsetzung in den Alltag.\r\n\r\nTermin: 03.07.2025 (10.00 - 10.30 Uhr)\r\nPlätze: 15\r\n\r\n23.09.2025 Brainbooster plus\r\n\r\nIn diesem Inspirationsworkshop wollen wir uns komplexen Herausforderungen für unser Gehirn widmen und damit die volle Potenzialentfaltung aktivieren.\r\n\r\nTermin: 23.09.2025 (10.00 - 10.30 Uhr)\r\nPlätze: 15\r\n\r\n10.11.2025 Self care-moves\r\n\r\nIn diesem Inspirationsworkshop geht es um kleine Gesundheitsmoves zur Unterstützung bestimmter Organsysteme und zur Anwendung bei Beschwerden.\r\n\r\nTermin: 10.11.2025 (10.00 - 10.30 Uhr)\r\nPlätze: 15\r\n\r\nZentrale Personalentwicklung - Abt. 6.1\r\n<a class=\"\" href=\"mailto:inhouseseminare@rptu.de\">inhouseseminare@rptu.de</a>\r\n\r\nUnser aktuelles Programm finden Sie hier: <a class=\"\" href=\"https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/online-und-praesenz-seminare\">https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/online-und-praesenz-seminare</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d936127cb4c",
        "quelle_name": "Zentrale Personalentwicklung: Online-Inspirationsworkshops zur mentalen und physischen Gesunderhaltung für Beschäftigte"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d920fa4d5f9",
        "titel": "Pat:innen gesucht!",
        "erstellungsdatum": "18.03.2025 08:31:02",
        "text": "Liebe Studis,\r\n\r\nwir alle haben einmal angefangen zu studieren und können uns wahrscheinlich noch gut an das Gefühl der Überforderung etwa beim Stundenplan-Erstellen oder beim Zurechtfinden am Campus erinnern. Um den Studienstart zu erleichtern wurde das Pat:innenprogramm vom AStA ins Leben gerufen. Erstis können sich hier bei Fragen an euch Pat:innen aus höheren Fachsemestern wenden, die ihnen gerade in den ersten Tagen unter die Arme greifen, den Campus zeigen und wertvolle Infos zu den Fächern, dem Studiengang und dem Unileben liefern können.\r\n\r\nEs werden kleine Teams nach Studiengang und Fächerkombination gebildet, so dass ein:e Pat:in circa 3-4 Erstis betreut. Ob ihr euch etwa persönlich trefft oder per Mail oder anderen Messengerdiensten kommunizieren wollt, bleibt ganz euch überlassen!\r\n\r\nWenn DU Lust hast, Pat:in für das Sommersemester 2025 zu werden melde dich bis spätestens zum 31.03.2025  unter der Mailadresse <a class=\"\" href=\"mailto:pat_innenprogramm@asta-landau.de\">pat_innenprogramm@asta-landau.de</a>  mit folgenden Informationen an:\r\n\r\n\r\n\r\n- Angabe, dass du Pat:in sein möchtest\r\n\r\n- dein Vor- und Nachname\r\n\r\n- Studiengang (bei Zwei-Fach-Bachelor und Lehramt auch die Fächer und welches Lehramt!)\r\n\r\n- deine Uni-Mail-Adresse\r\n\r\n\r\n\r\nDas könnte dann so aussehen:\r\n\r\n- Pat:in\r\n\r\n- Sandra Müller\r\n\r\n- Lehramt Grundschule Mathe und Sport\r\n\r\n- <a class=\"\" href=\"mailto:sandra.müller@rptu.edu.de\">sandra.müller@rptu.edu.de</a>\r\n\r\n\r\n\r\n++++++ Eine Mail für die Anmeldung als Ersti wird noch folgen.++++++\r\n\r\n\r\n\r\nDie Teilnahme ist freiwillig. Bitte beachtet, dass wir eure Mailadresse innerhalb eures Teams weitergeben werden.\r\n\r\nWir freuen uns auf eure Teilnahme!\r\n\r\n\r\n\r\nLiebe Grüße,\r\n\r\nDas AStA-Pat:innenprogramm-Team\r\n\r\n\r\n\r\n-----------------------------------------english version below-----------------------------------\r\n\r\nDear Students,\r\n\r\nWe all started our studies at some point and can probably still remember the feeling of being overwhelmed—whether it was creating our schedule or finding our way around campus. To make the start of your studies easier, the AStA has launched the Mentor Program.\r\n\r\nFirst-year students (Erstis) can reach out to you as mentors from higher semesters if they have any questions. You can support them, especially during their first days, by showing them around campus and providing valuable information about courses, the study program, and university life.\r\n\r\nSmall teams are formed based on the study program and subject combination, so that each mentor is responsible for around 3–4 first-year students. How you communicate, whether in person, via email, or through other messaging services, is entirely up to you!\r\n\r\nIf YOU are interested in becoming a mentor for the summer semester 2025, please register by March 31, 2025, by sending an email to <a class=\"\" href=\"mailto:pat_innenprogramm@asta-landau.de\">pat_innenprogramm@asta-landau.de</a> with the following information:\r\n\r\nthat you want to be a mentor\r\nYour first and last name\r\nYour study program (for dual-subject bachelor's and teaching degrees, also specify your subjects and type of teaching degree!)\r\nYour university email address\r\nExample:\r\n\r\nMentor\r\nSandra Müller\r\nPrimary school teaching degree in Mathematics and Sports\r\n<a class=\"\" href=\"mailto:sandra.müller@rptu.edu.de\">sandra.müller@rptu.edu.de</a>\r\n++++++ An email for first-year students to register will follow soon. ++++++\r\n\r\nParticipation is voluntary. Please note that we will share your email address within your assigned team.\r\n\r\nWe look forward to your participation!\r\n\r\n\r\n\r\n\r\n\r\nAnna Staiger\r\n\r\nAStA-Referat Soziales (Antidiskriminierung, Inklusion und Internationales)\r\n\r\nRheinland-Pfälzische Technische Universität Kaiserslautern-Landau\r\n\r\nCampus Landau\r\n\r\nE-Mail: <a class=\"\" href=\"mailto:soziales.beratung@asta-landau.de\">soziales.beratung@asta-landau.de</a>\r\n\r\nWebseite: www.asta-landau.de\r\n\r\nFortstraße 7, 76829 Landau\r\n\r\nInstagram: asta_landau\r\n\r\nAnna Staiger\r\n\r\nAStA-Referat Soziales (Antidiskriminierung, Inklusion und Internationales)\r\n\r\nRheinland-Pfälzische Technische Universität Kaiserslautern-Landau\r\n\r\nCampus Landau\r\n\r\nE-Mail: <a class=\"\" href=\"mailto:soziales.beratung@asta-landau.de\">soziales.beratung@asta-landau.de</a>\r\n\r\nWebseite: www.asta-landau.de\r\n\r\nFortstraße 7, 76829 Landau\r\n\r\nInstagram: asta_landau",
        "standorte": [
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d920fa4d5f9",
        "quelle_name": "Pat:innen gesucht!"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7329-heading",
        "titel": "Reminder: Online-Infoabend am 18.03.2025 zum Fernstudiengang Systemische Beratung an der RPTU",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "Die nächsten Online-Infoabende zum Fernstudiengang Systemische Beratung finden jeweils um 18 Uhr an den folgenden Tagen statt:\r\n•\tDienstag, den 18.03.2025\r\n•\tDienstag, den 27.05.2025\r\n•\tMontag, den 30.06.2025\r\n•\tDienstag, den 29.07.2025\r\n\r\nInformieren Sie sich zu den Inhalten und zum Aufbau des Studiengangs, den allgemeinen Zugangs- und Zulassungsvoraussetzungen, zum Ablauf des Bewerbungsverfahrens sowie zu den Kosten. Franziska Robbert, Programmmanagerin des Studiengangs, steht Ihnen für Ihre Fragen rund um den Fernstudiengang bei den Infoabenden zur Verfügung. \r\n\r\nDie Teilnahme ist kostenlos und unverbindlich, eine Anmeldung im Vorfeld ist nicht erforderlich.\r\n\r\nDen Link zur Veranstaltung finden Sie hier: <a class=\"\" href=\"https://fernstudium.rptu.de/veranstaltungen\">https://fernstudium.rptu.de/veranstaltungen</a>\r\n\r\nSie wollen mehr Neuigkeiten rund um ein Fernstudium an der RPTU? Dann folgen Sie uns auf unseren Social-Media-Kanälen!\r\n\r\nLinkedIn | Instagram | Facebook\r\n\r\nWir freuen uns auf Sie!\r\n\r\nIhr DISC-Team",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7344-heading",
        "titel": "Reminder: Online-Infoabend am 18.03.2025 zum Fernstudiengang Organisationsentwicklung an der RPTU",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "Am  Dienstag, dem 18.03.2025, findet um 17 Uhr ein Online-Infoabend statt.\r\n\r\nDie darauf folgenden Online-Infoabende zum Fernstudiengang Organisationsentwicklung finden jeweils um 18 Uhr an den folgenden Tagen statt:\r\n•\tDienstag, den 15.04.2025\r\n•\tMontag, den 19.05.2025\r\n•\tMontag, den 16.06.2025\r\n•\tMontag, den 07.07.2025\r\n\r\nInformieren Sie sich zu den Inhalten und zum Aufbau des Studiengangs, den allgemeinen Zugangs- und Zulassungsvoraussetzungen, zum Ablauf des Bewerbungsverfahrens sowie zu den Kosten. Lilli Lang, Programmmanagerin des Studiengangs, steht Ihnen für Ihre Fragen rund um den Fernstudiengang bei den Infoabenden zur Verfügung. \r\n\r\nDie Teilnahme ist kostenlos und unverbindlich, eine Anmeldung im Vorfeld ist nicht erforderlich.\r\n\r\nDen Link zur Veranstaltung finden Sie hier: <a class=\"\" href=\"https://fernstudium.rptu.de/veranstaltungen\">https://fernstudium.rptu.de/veranstaltungen</a>\r\n\r\nSie wollen mehr Neuigkeiten rund um ein Fernstudium an der RPTU? Dann folgen Sie uns auf unseren Social-Media-Kanälen!\r\n\r\nLinkedIn | Instagram | Facebook\r\n\r\nWir freuen uns auf Sie!\r\n\r\nIhr DISC-Team",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7309-heading",
        "titel": "Reminder: Online-Infoabend am 18.03.2025 zum Fernstudiengang Wirtschaftsrecht für die Unternehmenspraxis",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "Die nächsten Online-Infoabende zum Fernstudiengang Wirtschaftsrecht für die Unternehmenspraxis finden jeweils um 18 Uhr an den folgenden Tagen statt:\r\n•\tDienstag, den 18.03.2025\r\n•\tDienstag, den 13.05.2025\r\n•\tDienstag, den 24.06.2025\r\n•\tDienstag, den 19.08.2025\r\n\r\nInformieren Sie sich zu den Inhalten und zum Aufbau des Studiengangs, den allgemeinen Zugangs- und Zulassungsvoraussetzungen, zum Ablauf des Bewerbungsverfahrens sowie zu den Kosten. Prof. Dr. Michael Anton, fachlicher Leiter des Studiengangs, und Dr. Evelyne Fauth, Programmmanagerin, stehen Ihnen für Ihre Fragen rund um den Fernstudiengang beim Infoabend zur Verfügung.\r\n\r\nDie Teilnahme ist kostenlos und unverbindlich, eine Anmeldung im Vorfeld ist nicht erforderlich.\r\n\r\nDen Link zur Veranstaltung finden Sie hier: <a class=\"\" href=\"https://fernstudium.rptu.de/veranstaltungen\">https://fernstudium.rptu.de/veranstaltungen</a>\r\n\r\nSie wollen mehr Neuigkeiten rund um ein Fernstudium an der RPTU? Dann folgen Sie uns auf unseren Social-Media-Kanälen!\r\n\r\nLinkedIn | Instagram | Facebook\r\n\r\nWir freuen uns auf Sie!\r\n\r\nIhr DISC-Team",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7470-heading",
        "titel": "Vollversammlung Wirtschaft und Arbeit 08.05.2025",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "Liebe WundA-Studis,\r\n\r\nhiermit laden wir euch herzlich zu unserer Vollversammlung am 08.05. um 20:00 Uhr an der August Croissant Str. 5 Raum 007 ein. Bei dieser habt ihr die Möglichkeit, eure Fachschaftsvertretung für das Fach Wirtschaft und Arbeit kennenzulernen, Fragen und Wünsche für die Zukunft zu äußern, euch selbst in die Fachschaft einzubringen und auch an der Wahl für unsere Ämter teilzunehmen. Wir wollen einen gemütlichen Abend in einer hoffentlich größeren Runde veranstalten, für eure Verpflegung ist selbstverständlich gesorgt. Schaut gerne vorbei.\r\n\r\nBeste Grüße,\r\nEure Fachschaft Wirtschaft und Arbeit\r\n\r\nFachschaft Wirtschaft und Arbeit",
        "standorte": [
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7476-heading",
        "titel": "AEGEE goes to Frühlingshafte Mandel- und Weinwanderung",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "Join us for a beautiful almond blossom hike in the stunning Palatinate region! As the almond trees bloom, we’ll walk along picturesque trails, enjoy breathtaking views, and experience the magic of spring. Along the way, we’ll have the chance to taste regional specialties and local wines.\r\n\r\n📅 Date: 23. March 2025\r\n📍 Location: Kallstadt (Rheinland-Pfalz)\r\n🚶 Distance: Approx. 5-10 km\r\n🍷 Highlights: Wine tastings, scenic landscapes, and great company!\r\n\r\nStarting time: around 12:00 from Kaiserslautern Hbf*\r\n\r\n*Detailed journey information will be sent via email after registration\r\n\r\nDon’t miss this perfect opportunity to welcome spring with our Verein! First come first serve!🌸\r\n\r\nRegistration: <a class=\"\" href=\"https://forms.gle/BUfdViPfdryFegvo7\">https://forms.gle/BUfdViPfdryFegvo7</a>\r\nFurther information on: <a class=\"\" href=\"https://aegee-klsb.eu/event/fruhlingshafte-mandel-und-weinwanderung\">https://aegee-klsb.eu/event/fruhlingshafte-mandel-und-weinwanderung</a>/\r\n\r\nFor any query write email to: <a class=\"\" href=\"mailto:info@aegee-KLSB.eu\">info@aegee-KLSB.eu</a>\n<a class=\"\" href=\"mailto:info@aegee-KLSB.eu\">info@aegee-KLSB.eu</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7468-heading",
        "titel": "Kostenloses E-Learning - 2 VPN - Mental Stark durch Vitalität",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "Du willst Deine Mentale Stärke fördern? 💪\r\n\r\nDann ist unser E-Learning „Mental Stark durch Vitalität“ genau das Richtige für Dich! \r\n\r\nAls Beta-Testerin oder Tester bist Du kostenlos dabei!💫\r\n\r\nFür drei kurze Umfragen gibt es außerdem 2 Versuchspersonenstunden.\r\n\r\n<a class=\"\" href=\"https://mental-stark-durch-vitalitaet.klicktipp.site\">https://mental-stark-durch-vitalitaet.klicktipp.site</a>/\r\n\r\nDarum lohnt es sich, dabei zu sein:\r\n✅ Kostenfreier Zugang zu unserem 8-wöchigen E-Learning-Programm im Wert von 99,00 €. \r\n        Als Gegenleistung bitten wir Dich um Feedback in drei kurzen Umfragen (jeweils ca. 20 Minuten).\r\n✅ Lerne 8 Wochen lang insgesamt je circa 1 h pro Woche – wann und wo Du willst.\r\n✅ Praktische Übungen, die Du sofort in Deinen Alltag integrieren kannst.\r\n✅ Nutze unsere Lern-App im Webbrowser oder als mobile App.\r\n✅ Du erhältst am Ende des E-Learnings ein Zertifikat. \r\n✅ Dein Feedback fließt direkt in die Weiterentwicklung des E-Learnings ein – \r\n        und Du wirst über die Ergebnisse informiert.\r\n✅ Als Beta-Testerin und Tester erhältst Du Rabatte bei zukünftigen Projekten.\r\n✅ Unser Support-Team ist für Dich da, falls Du Fragen hast.\r\n\r\nNach den 8 Wochen wirst Du:\r\n➞ Deine Mentale Stärke gefördert sowie Deine Vitalität in den Bereichen \r\n      Bewegung, Ernährung und Schlaf gesteigert haben. 🏃 🥗 🛌\r\n➞ Mit einer einfachen Methode neue Gewohnheiten in Deinen Alltag integriert haben.✔️\r\n\r\n⏰Melde Dich jetzt bis zum 3. April an und starte entweder am 4. April oder 2. Mai mit Deinem E-Learning! \r\n       (Mindestalter 18 Jahre)\r\n       Zur Anmeldung und weiteren Infos geht es unter folgendem Link:\r\n\r\n<a class=\"\" href=\"https://mental-stark-durch-vitalitaet.klicktipp.site\">https://mental-stark-durch-vitalitaet.klicktipp.site</a>/\r\n\r\nVielen Dank, dass Du uns bei unserer Bachelorarbeit unterstützt!\r\nSimona &amp; Yvonne\r\n\r\nBetreuung durch Prof. Dr. Ottmar L. Braun und Dipl. Psych. Sandra Mihailović\r\n\r\nSimona Dauber \r\n<a class=\"\" href=\"mailto:rag52myr@rptu.de\">rag52myr@rptu.de</a>\r\nRPTU Landau\r\n\r\nYvonne Kühner\r\n<a class=\"\" href=\"mailto:xok53hun@rptu.de\">xok53hun@rptu.de</a>\r\nRPTU Landau",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7471-heading",
        "titel": "Looking for Participants for an EEG Experiment in Kaiserslautern",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "We are looking for participants for an EEG experiment. Electroencephalography (EEG) is non-invasive and poses no health risks. In our study, we investigate surprise detection, which involves watching videos of driving scenarios on a PC. The experiment lasts approximately 3 hours, and participants will receive participation hours credit.\r\n\r\nRequirements:\r\n\r\n    No neurological or psychiatric illnesses\r\n    No drug or alcohol consumption 24 hours before the experiment\r\n    No hairstyles that prevent proper application of the EEG (e.g., dreadlocks, wigs)\r\n\r\nIf you meet the requirements and are interested, please send an e-mail. Thank you!\r\n\r\n<a class=\"\" href=\"mailto:zhino.ebrahimi@edu.rptu.de\">zhino.ebrahimi@edu.rptu.de</a>",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7475-heading",
        "titel": "Gehirn & Emotionen: Werde Teil unseres EEG-Experiments und kassiere 20€!",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "*Mach mit bei unserem EEG-Experiment und verdiene 20 Euro!\r\n\r\nIm Rahmen des Masterprogramms Cognitive Science führen wir eine spannende Studie durch, bei der wir die Beziehung zwischen Sätzen und Emotionen erforschen. Wenn du zwischen 18 und 30 Jahre alt bist, Deutsch als Muttersprache sprichst und keine gesundheitlichen Einschränkungen hast, bist du herzlich eingeladen, teilzunehmen!  \r\n\r\n**Was du tun musst:**\r\n- 18–30 Jahre alt\r\n- Deutsch als Muttersprache\r\n- Keine Frisuren, die den Elektrodenkontakt beeinträchtigen (z.B. Dreadlocks)\r\n- Keine psychischen oder neurologischen Erkrankungen\r\n- Kein regelmäßiger Drogenkonsum (insbesondere Halluzinogene)\r\n- Keine Einnahme von zentralnervös wirkenden Medikamenten\r\n\r\n**Belohnung:**  \r\n20 € bar oder 2,5 Stunden Versuchspersonenstunden!\r\n\r\n**Neugierig?**  \r\nSchreib uns an: <a class=\"\" href=\"mailto:qec23bex@rptu.de\">qec23bex@rptu.de</a> !\r\n\r\nMach mit – werde Teil unserer Forschung und verdiene dabei!\r\n\r\nTanu Majumder\r\nMsc. Cogntinive Science\r\n<a class=\"\" href=\"mailto:qec23bex@rptu.de\">qec23bex@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d81cd31fcb9##message-id-7467-heading",
        "titel": "Teilnehmende gesucht: Interaktive Umfrage für Masterarbeit im Bereich Marketing",
        "erstellungsdatum": "17.03.2025 14:01:02",
        "text": "Liebe Studierende, \r\n\r\nim Rahmen meiner Masterarbeit wurde eine Umfrage erstellt. Es geht um eure persönliche Meinung zu Marketing im Einzelhandel. Zum genaueren Thema möchte ich jedoch noch gar nicht zu viel vorwegnehmen. Es gibt kein richtig oder falsch. Die Umfrage dauert ca. 6–8 Minuten und ist teilweise interaktiv gestaltet. \r\n\r\nHier geht es zur Umfrage: <a class=\"\" href=\"https://ww3.unipark.de/uc/LS_Roth/4a97\">https://ww3.unipark.de/uc/LS_Roth/4a97</a>/ \r\n\r\nVielen Dank für die Unterstützung. \r\n\r\nBeste Grüße\r\n\r\nXamira Pocorni",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d81cd31fcb9",
        "quelle_name": "Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d7f751e95cb",
        "titel": "Einladung Finanzausschuss des 37. StuPa in Landau",
        "erstellungsdatum": "17.03.2025 11:21:02",
        "text": "Liebe Studierende,\r\nlieber Finanzausschussmitglieder,\r\n\r\nhiermit lade ich euch herzlich zur Konstituierendensitzung des Finanzausschusses des 37. Studierendenparlaments der RPTU in Landau ein. \r\n\r\nWann: Montag, den 24.03.2025, um 12 Uhr\r\nWo: AStA Büro im 2. OG des grünen Aufgangs, direkt neben dem Aufzug (CIII 247)\r\n\r\nDie Tagesordnung umfasst folgende Tagesordnungspunkte (TOPs):\r\nTOP 1: Begrüßung &amp; Formalia\r\nTOP 2: Wahl des Vorsitzenden des Finanzausschusses\r\nTOP 3: Terminfindung zur finalen Haushaltsplanung für 2025\r\nTOP 4: Termine &amp; Sonstiges\r\n\r\nEingeladen sind alle Finanzausschussmitglieder sowie alle interessierten Studierenden. Verhinderte Finanzausschussmitglieder werden um vorherige Abmeldung unter <a class=\"\" href=\"mailto:Finanzen@asta-landau.de\">Finanzen@asta-landau.de</a> gebeten.\r\n\r\nStudentische Grüße\r\nSebastian\r\n\r\n-- \r\nSebastian Lutz\r\n(er/ihm)\r\nReferat Finanzen\r\n\r\nAStA Rheinland-Pfälzische Technische Universität Kaiserslautern-Landau\r\nCampus Landau\r\n\r\nE-Mail: <a class=\"\" href=\"mailto:finanzen@asta-landau.de\">finanzen@asta-landau.de</a>\r\nWebseite: www.asta-landau.de\r\n\r\nFortstraße 7, 76829 Landau\r\n1A: AStA-Sekretariat\r\n\r\nInstagram: asta_landau\r\n\r\nVielfalt und Diversität sind uns wichtig, daher möchten wir als AStA Landau alle Menschen mit der persönlich bevorzugten Anrede ansprechen.\r\nIm ersten Kontakt benutzen wir daher die inklusive Anrede „Guten Tag Vorname Name“ oder „Hallo Vorname Name“.\r\nWir freuen uns, wenn wir mitgeteilt bekommen, welche Anrede wir in Zukunft in der Kommunikation verwenden dürfen.",
        "standorte": [
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d7f751e95cb",
        "quelle_name": "Einladung Finanzausschuss des 37. StuPa in Landau"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d7f2a2f0ac6",
        "titel": "Stellenangebote Sammel-Rundmail vom 17.03.2025",
        "erstellungsdatum": "17.03.2025 11:01:02",
        "text": "Du suchst einen flexiblen Nebenjob abseits von Laptop und Büro? Der UNISPORT KL sucht studentische Mitarbeitende im Bereich Promotion für ca. drei Stunden pro Woche.\r\n\r\nWas du mitbringen solltest:\r\n- Zuverlässigkeit, Sorgfalt und Flexibilität\r\n- Proaktive Denkweise und Teamfähigkeit\r\n- Offenheit im Umgang mit Menschen\r\n- Lust auf aktive, praktische Arbeit\r\n\r\nDeine Aufgaben:\r\n- Aufbau und Durchführung von Promotion-Aktionen\r\n- Vorstellung der UNISPORT-Angebote im direkten Kontakt\r\n- Halten von Präsentationen und Führungen\r\n\r\nWas wir dir bieten:\r\n- Planung und Umsetzung von Marketingmaßnahmen\r\n- Ein motiviertes Team mit flachen Hierarchien\r\n- Regelmäßige Teamevents\r\n- Raum und Flexibilität für dein Studium\r\n\r\nWenn du Interesse hast, schick uns deine Bewerbung mit allen relevanten Unterlagen per Mail an:\r\n\r\nLisa Brunner\r\n<a class=\"\" href=\"mailto:zsgw-marketing@rptu.de\">zsgw-marketing@rptu.de</a>\r\n\r\nWir freuen uns auf deine Bewerbung!\r\n\r\nUNISPORT KL",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d7f2a2f0ac6",
        "quelle_name": "Stellenangebote Sammel-Rundmail vom 17.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d7cacb01bdb",
        "titel": "Einladung Satzungsausschuss 37. Legislatur",
        "erstellungsdatum": "17.03.2025 08:11:02",
        "text": "Liebe Studierende,\r\nliebe Mitglieder des Satzungsausschuss,\r\n\r\nhiermit lade ich euch zur ersten Sitzung des Satzungsausschuss ein. \r\nDer Termin ist Freitag der 21.03.\r\nWir treffen uns um 17:00 im studentischen Aufenthaltsraum im grünen Aufgang.\r\n\r\nEingeladen sind alle Mitglieder des Satzungsausschuss und alle interessierten Studierenden.\r\nBitte gebt eine kurze Rückmeldung, wenn ihr nicht kommen könnt.\r\n\r\nStudentische Grüße,\r\n\r\nJulian Werner\r\n\r\nJulian Werner\r\nPräsident des 36. Studierendenparlaments\r\nRheinland-Pfälzische Technische Universität Landau\r\nFortstraße 7, 76829 Landau in der Pfalz\r\nWebsite:www.stupa-landau.de\r\nInstagram: @stupa_landau",
        "standorte": [
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d7cacb01bdb",
        "quelle_name": "Einladung Satzungsausschuss 37. Legislatur"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d42852d8328##message-id-7458-heading",
        "titel": "Gender- und Diversity-Forschungstag - Frist für einen Beitragsvorschlag: 28.3.25",
        "erstellungsdatum": "14.03.2025 14:01:02",
        "text": "Am 27.5.25 findet der dritte Gender- und Diversity-Forschungstag der RPTU in Landau statt. Anhand von Vorträgen und Postervorstellungen wird aus unterschiedlicher Perspektive gezeigt, welche Forschung zu den Themenfeldern „Geschlecht“ und „soziale Vielfalt“ sowohl in MINT-, als auch in sozialwissenschaftlichen Fachgebieten unserer Universität vertreten wird.\r\n\r\nWir würden uns sehr freuen, wenn Kolleg*innen aus allen Fachbereichen sich rege beteiligen und rufen Sie auf, einen Vorschlag für einen Beitrag (Plenarvorträge oder Poster) einzureichen. \r\nBitte senden Sie Ihren Beitrag inklusive\r\n- Name, Fachbereich, ggf. Arbeitsgruppe\r\n- gewünschte Beitragsart,\r\n- Titel des Beitrags,\r\n- Kurzzusammenfassung (bis zu 250 Wörter) des Beitrags \r\n\r\nbis 28.03.2025 \r\n\r\nan\r\n\r\nDr. Cornelia Rövekamp \r\nStabsstelle Gleichstellung, Vielfalt und Familie (KL) \r\n<a class=\"\" href=\"mailto:c.roevekamp@rptu.de\">c.roevekamp@rptu.de</a>\r\n\r\nund\r\n\r\nProf.in Dr. Francesca Vidal\r\nZentrale Gleichstellungsbeauftragte\r\n<a class=\"\" href=\"mailto:francesca.vidal@rptu.de\">francesca.vidal@rptu.de</a>\r\n\r\nWir freuen uns auf Ihr Interesse!\r\nFrancesca Vidal und Cornelia Rövekamp\r\n\r\nWeitere Informationen: <a class=\"\" href=\"https://rptu.de/gleichstellung-vielfalt-und-familie-an-der-rptu/news\">https://rptu.de/gleichstellung-vielfalt-und-familie-an-der-rptu/news</a>\r\n\r\nC. Rövekamp / F. Vidal",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d42852d8328",
        "quelle_name": "Sammel-Rundmail vom 14.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d42852d8328##message-id-7429-heading",
        "titel": "Pflanze dein eigenes Gemüse! Im Studi-Garten des AStA.",
        "erstellungsdatum": "14.03.2025 14:01:02",
        "text": "(English version below)\r\n\r\nAufgepasst liebe Gartenfreunde!\r\n\r\nUnser AStA-Studi-Garten hat in den letzten Jahren große Resonanz erhalten. Daher haben wir uns dazu entschieden unser Projekt zu erweitert und euch noch mehr Möglichkeiten zu geben selbst einmal den Spaten in die Hand zu nehmen! Gestartet haben wir vor drei Jahren mit den Beeten an der Galappmühle. Mittlerweile hat der Fachbereichsgarten der Universität uns eine Fläche direkt auf dem Campus Kaiserslautern zur Verfügung gestellt. Hier könnt ihr alleine, oder mit Freunden ein Beet erhalten und nach euren Wünschen und Vorstellungen gestalten. Das Angebot ist für euch kostenlos! Wenn du Interesse daran hast deine eigenen Pflanzen zu ziehen und etwas Gartenluft zu schnuppern, bewirb dich jetzt. Informiere dich hierzu in unserem OLAT-Kurs und sende uns deine Bewerbung bis zum 22.03.2025 über den OLAT-Kurs (<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/4129325746\">https://olat.vcrp.de/auth/RepositoryEntry/4129325746</a>/) zu.\r\n\r\nWir freuen uns auf dich!\r\nDein AStA-Garten-Team\r\n\r\n\r\n\r\nEnglish version:\r\n\r\nAttention, dear gardening enthusiasts!\r\n\r\nOur AStA student garden has been very well received in recent years. We have therefore decided to expand our project and give you even more opportunities to get your hands on a spade! We started three years ago with the beds at the Galappmühle. In the meantime, the university's departmental garden has provided us with an area directly on the Kaiserslautern campus. Here you can get a bed on your own or with friends and design it according to your wishes and ideas. The offer is free of charge! If you are interested in growing your own plants and getting a taste of gardening, apply now. Find out more in our OLAT course and send us your application by 22 March 2025 via the OLAT course (<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/4129325746\">https://olat.vcrp.de/auth/RepositoryEntry/4129325746</a>/).\r\n\r\nWe look forward to seeing you!\r\nYour AStA garden team\r\n\r\n<a class=\"\" href=\"mailto:garten@asta.uni-kl.de\">garten@asta.uni-kl.de</a>",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d42852d8328",
        "quelle_name": "Sammel-Rundmail vom 14.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d42852d8328##message-id-7465-heading",
        "titel": "AEGEE goes to Frühlingshafte Mandel- und Weinwanderung",
        "erstellungsdatum": "14.03.2025 14:01:02",
        "text": "Join us for a beautiful almond blossom hike in the stunning Palatinate region! As the almond trees bloom, we’ll walk along picturesque trails, enjoy breathtaking views, and experience the magic of spring. Along the way, we’ll have the chance to taste regional specialties and local wines.\r\n\r\n📅 Date: 23. March 2025\r\n📍 Location: Kallstadt (Rheinland-Pfalz)\r\n🚶 Distance: Approx. 5-10 km\r\n🍷 Highlights: Wine tastings, scenic landscapes, and great company!\r\n\r\nStarting time: around 12:00 from Kaiserslautern Hbf*\r\nParticipatin Fee - Only 10€ per person! \r\n*Detailed journey and payment information will be sent via email after registration\r\n\r\nDon’t miss this perfect opportunity to welcome spring with our Verein! First come first serve!🌸\r\n\r\nRegistration: <a class=\"\" href=\"https://forms.gle/BUfdViPfdryFegvo7\">https://forms.gle/BUfdViPfdryFegvo7</a>\r\nFurther information on: <a class=\"\" href=\"https://aegee-klsb.eu/event/fruhlingshafte-mandel-und-weinwanderung\">https://aegee-klsb.eu/event/fruhlingshafte-mandel-und-weinwanderung</a>/\r\n\r\nFor any query write email to: <a class=\"\" href=\"mailto:info@aegee-KLSB.eu\">info@aegee-KLSB.eu</a>\n<a class=\"\" href=\"mailto:info@aegee-KLSB.eu\">info@aegee-KLSB.eu</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d42852d8328",
        "quelle_name": "Sammel-Rundmail vom 14.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d42852d8328##message-id-7460-heading",
        "titel": "ZGaPL Online-Workshop „Zusammenarbeit auf Distanz“ am 10.04.25",
        "erstellungsdatum": "14.03.2025 14:01:02",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unseren Online-Workshop „Zusammenarbeit auf Distanz“ am 10.04.2025 aufmerksam machen.\r\n \r\nWorum geht es?\r\nDieser Workshop beschäftigt sich mit der effektiven Gestaltung virtueller oder hybrider Teamarbeit. In einer Arbeitswelt, die zunehmend durch Remote-Arbeit und digitale Kommunikation geprägt ist, werden neue Kompetenzen und Strategien benötigt, um produktiv und motiviert zusammenzuarbeiten und die eigene (mentale) Gesundheit dabei im Blick zu behalten. \r\n\r\nInhalte:\r\n•\tArbeitswelt im Wandel\r\n•\tBeziehungen und Austausch im virtuellen Raum gestalten \r\n•\tGemeinsame Werte und Ziele entwickeln (Reflexion der eigenen Arbeitsweise)\r\n•\tModeration von Online-Meetings (Formate, Frequenz, Umsetzung)\r\n•\tMethoden und Tools für erfolgreiche Kommunikation auf Distanz\r\n•\tMentale Gesundheit und Resilienz in digitalen Arbeitsumfeldern\r\n•\tUmgang mit Veränderungen\r\n\r\nReferent:in\r\nSandra Brauer, Dozentin für psychologische Gesprächsführung und systemische Coachin\r\n\r\nWann und Wo?\r\n10. April, 10:00 - 14:00 Uhr, online\r\n \r\nFür wen?\r\nAlle interessierten Wissenschaftler:innen der RPTU\r\n \r\nTeilnehmerzahl:\r\nMax. 10 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 20.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie.\r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d42852d8328",
        "quelle_name": "Sammel-Rundmail vom 14.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d42852d8328##message-id-7459-heading",
        "titel": "Closing soon: Survey on mental health (15 min; €20 lottery) & related EEG 'SPACE' study  (3.5h; €50 lottery)",
        "erstellungsdatum": "14.03.2025 14:01:02",
        "text": "Hello everyone!\r\n\r\nIs mental health important for you? We invite you to complete 15 minutes survey on mental health! \r\nBy participating, you can win €20 gift certificate.\r\n\r\nThe link is:\r\n<a class=\"\" href=\"https://www.sowi.uni-kl.de/ccs.limesurvey/limesurvey/index.php/577237?lang=en\">https://www.sowi.uni-kl.de/ccs.limesurvey/limesurvey/index.php/577237?lang=en</a>\r\n\r\nFor my Master's thesis, I am also looking for participants for a related „SPACE“ EEG experiment 💫\r\n\r\nBenefits include:\r\n1) 3.5 participation hours (for e.g. Cognitive Science students)\r\n2) a chance to win the €50 gift certificate in the additional lottery\r\n3) a screenshot of your brain activity\r\n\r\nIn the EEG session, we will explore attentional control. You will observe words and focus on some while trying to ignore others.\r\n\r\nTo participate, you should:\r\n1) be 18-30 years old\r\n2) be right-handed or ambidextrous\r\n3) have no diagnosed psychiatric conditions\r\n4) be willing to come to our lab in Kaiserslautern\r\n\r\nAlso you should NOT:\r\n1) use medication affecting the nervous system\r\n2) have dreadlocks or cornrows (such hairstyles interfere with EEG cap placement)\r\n\r\nAfter the EEG session, we will share more information about the inventories, their purpose, and your performance on the task.\r\n\r\nIf you're interested, please complete the survey first via the link provided above. We will contact you after you complete the survey.\r\n\r\nBy participating, you’ll contribute to research on neural mechanisms related to mental health!\r\n\r\nIf you have any questions, please contact <a class=\"\" href=\"mailto:lavrenov@rptu.de\">lavrenov@rptu.de</a>\r\n\r\nAnastasiia Lavrenova (M.Sc)\r\nCognitive Neuroscience group\r\nFaculty of Social Sciences\r\nRPTU Kaiserslautern-Landau",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d42852d8328",
        "quelle_name": "Sammel-Rundmail vom 14.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d2d6d2b50c3##message-id-7449-heading",
        "titel": "Zentrale Personalentwicklung: Seminare \"Brandschutzhelfer\" am 25.3. (LD) und 26.3. (KL)",
        "erstellungsdatum": "13.03.2025 14:01:03",
        "text": "Für folgende Seminare gibt es noch freie Plätze:\r\n\r\nBrandschutzhelfer - am 25.03.2025 am Campus Landau und am 26.03.2025 am Campus Kaiserslautern\r\n\r\nZiel der Brandschutzhelfer Ausbildung sind der sichere Umgang mit und der Einsatz von Feuerlöscheinrichtungen zur Bekämpfung von Entstehungsbränden ohne Eigengefährdung und zur Sicherstellung des selbstständigen Verlassens (Flucht) der Beschäftigten.\r\n\r\nDer Unternehmer bzw. die Unternehmerin ist verpflichtet eine ausreichende Anzahl von Beschäftigten durch fachkundige Unterweisung und praktische Übungen im Umgang mit Feuerlöscheinrichtungen vertraut zu machen und als Brandschutzhelfende Person zu benennen. Ein Anteil von fünf Prozent der Beschäftigten ist bei normaler Brandgefährdung nach ASR A2.2 (z.B. Büronutzung) in der Regel ausreichend. Alle 3 Jahre sollte ein Auffrischungskurs stattfinden.\r\n\r\nDie angebotenen Brandschutzhelfer Ausbildungen werden von dem Brandschutzbeauftragten der RPTU angeboten. Dabei entsprechen die Ausbildungsinhalte der Information “Brandschutzhelfer – Ausbildung und Befähigung” der DGUV (Deutsche Gesetzliche Unfallversicherung) BGI/GUV-I 5182.\r\n\r\nInhalt u.a.\r\nGrundzüge des Brandschutzes\r\nBetriebliche Brandschutzorganisation\r\nFunktion und Wirkungsweise von Feuerlöschern\r\nGefahren durch Brände\r\nVerhalten im Brandfall\r\nHandhabung und Funktion, Auslösemechanismen von Feuerlöscheinrichtungen\r\nRealitätsnahe Übung mit Feuerlöscheinrichtungen, z. B. Simulationsgeräte\r\n \r\nZielgruppe:  alle interessierten Beschäftigten der RPTU\r\nTermin: 25.03.2025  (09.00 Uhr – 12.30 Uhr) - Campus Landau\r\n                   26.03.2025 (09.00 Uhr - 12.30 Uhr) - Campus Kaiserslautern \r\n\r\nReferent:  Holger Deutschle – Veranstaltungssicherheit und Technik (VAST)\r\n\r\nPlätze:  12\r\n\r\nOrt: Campus Kaiserslautern - Gebäude 86, Raum 107\r\n          Campus Landau - C1 kleiner Konferenzraum \r\n\r\n Anmeldungen per E-Mail über unser Anmeldeformular <a class=\"\" href=\"https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/anmeldeformular-seminare\">https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/anmeldeformular-seminare</a>\r\n\r\nZentrale Personalentwicklung - Abt. 6.1\r\n<a class=\"\" href=\"mailto:inhouseseminare@rptu.de\">inhouseseminare@rptu.de</a>\r\n\r\nUnser aktuelles Programm finden Sie hier: <a class=\"\" href=\"https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/online-und-praesenz-seminare\">https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/online-und-praesenz-seminare</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d2d6d2b50c3",
        "quelle_name": "Sammel-Rundmail vom 13.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d2d6d2b50c3##message-id-7456-heading",
        "titel": "ZGaPL Workshop, 31.03.25: Lernen Sie Ihre Stärken effektiv zu kommunizieren (Vorstellungsgespr., Gehaltsverhandl.)",
        "erstellungsdatum": "13.03.2025 14:01:03",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unseren Workshop „Stärken kennen und kommunizieren“ am 31.03.2025 in Landau aufmerksam machen.\r\n \r\nWorum geht es? \r\nMenschen, die im Einklang mit ihren Stärken leben und arbeiten, freuen sich auf ihre Arbeit, sind zufriedener, haben mehr Energie, interagieren erfolgreicher mit anderen und erzielen bessere Leistungen. In diesem Praxis-Workshop stehen das Erkennen, Wertschätzen und gezielte Kommunizieren der eigenen Stärken im Vordergrund. Kurze Inputs und Coaching-Impulse durch die Trainerin bilden den Rahmen; das eigene Erleben steht im Vordergrund. Lernen Sie sich und Ihre Stärken in diesem Workshop neu kennen. Lernen Sie, Ihre Stärken konnkret einzusetzen und zu kommunizieren. \r\n\r\nInhalte:\r\n•\tBesprechung des Online-Tests „Stärkenradar“\r\n•\tIndividuelle Rückmeldung zum persönlichem Stärkenprofil mit Impulsen\r\n•\tWertschätzendes Feedback durch Kolleg:innen im Rahmen eines Reflecting Teams\r\n•\tKommunikationstraining: Simulation von Gesprächssituationen, in denen Stärken kommuniziert werden (z.B. Bewerbungsgespräche oder Gehaltsverhandlungen) \r\n\r\nReferent:in\r\nBarbara Foitzik Coach, Beraterin und Stärken Trainerin\r\n\r\nWann und Wo?\r\n31. März von 10:00 – 17:00\r\nLandau, Georg-Friedrich-Dentzel-Straße 24, Raum 3.00 (3.OG)\r\n\r\nFür wen?\r\nAlle interessierten Wissenschaftler:innen der RPTU\r\n\r\nTeilnehmerzahl:\r\nMax. 12 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 17.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie. \r\n\r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d2d6d2b50c3",
        "quelle_name": "Sammel-Rundmail vom 13.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d2d6d2b50c3##message-id-7457-heading",
        "titel": "Familienservice & ZGaPL Frauen-Special: „Schreibcoaching für Mütter in der Wissenschaft“ ab 01.04.25",
        "erstellungsdatum": "13.03.2025 14:01:03",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unser 3 monatiges „Schreibcoaching für Mütter in der Wissenschaft“ ab 01.04.2025 aufmerksam machen.\r\nDieses Angebot wird gemeinsam mit dem Familienservice der RPTU angeboten.\r\n \r\nWorum geht es? \r\nDie Vereinbarkeit von Care- Arbeit, Mental Load und wissenschaftlichen Textprojekten kann eine Herausforderung darstellen. Da Care-Arbeit und Mental Load häufiger durch Mütter erbracht wird, möchten wir Wissenschaftlerinnen mit Kindern dabei unterstützen wieder näher an ihre wissenschaftlichen Schreibprojekte zu gelangen. Dr. Wiebke Vogelaar ist selbst Wissenschaftlerin und Mutter und hat sich auf die Thematik rund  um Vereinbarkeit von Wissenschaft und Care-Arbeit spezialisiert. Um ihr Wissen an andere Menschen in ähnlichen Situationen weiterzugeben hat sie die Alma-HOOD kreiert. Dabei seht Alma Mater historisch für die Universität als nährende  Mutter. Diese Verbindung zwischen Wissenschaft und  Mutterschaft* bildet den Kern der Alma-HOOD. Sie ist ein digitales Coworking- und Coaching-Programm, das sich speziell an Mütter in der Wissenschaft richtet.  Die Teilnehmerinnen arbeiten in einer virtuellen Gemeinschaft flexibel und selbstbestimmt an ihren Textprojekten.\r\nFamilienservice und ZGaPL ermöglichen sechs RPTU-Wissenschaftlerinnen mit Kindern die Teilnahme an der Alma-HOOD, mit einer zusätzlicher Kleingruppe für die RPTU. Dort wird ein eigenes Kennenlernen stattfinden, bei dem eine erste Einführung zum Thema Deep Work gegeben wird.  \r\nAlle Informationen dazu, was die Alma-HOOD zu bieten hat und wie sie strukturiert ist, sind hier zu finden: <a class=\"\" href=\"https://www.schreibcoaching-fuer-mamas.de/course/alma-hood\">https://www.schreibcoaching-fuer-mamas.de/course/alma-hood</a>\r\n \r\nInhalte:\r\n·\tSchreibstrategien: Methoden für effizientes wissenschaftliches Schreiben trotz Care-Arbeit und Mental Load.\r\n·\tSelbstfürsorge: Ansätze, um eine gesunde Balance zwischen beruflichen und privaten Anforderungen zu finden.\r\n·\tPriorisierung und Struktur: Wöchentliche Planungstreffen, um gemeinsam Prioritäten festzulegen und Struktur zu schaffen.\r\n·\tMotivation und Gemeinschaft: Strategien, um durch Unterstützung und Austausch in der Gruppe motiviert zu bleiben.\r\n·\tMonatliche Workshops für neue Impulse und Vernetzung.\r\n\r\n\r\nReferent:in\r\nDr. Wiebke Vogelaar, Schreibcoachin \r\n \r\nWann und wo?\r\nAb dem 01.April für 3 Monate, flexibel und digital  \r\n \r\nFür wen?\r\nAlle weiblichen Wissenschaftler:innen mit Kind(-ern) der RPTU \r\n\r\nTeilnehmerzahl:\r\nMax. 6 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 26.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie. \r\n \r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d2d6d2b50c3",
        "quelle_name": "Sammel-Rundmail vom 13.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d2d6d2b50c3##message-id-7448-heading",
        "titel": "Zentrale Personalentwicklung: Online-Seminar für Beschäftigte: Erfolgreich Führen in einer hybriden Arbeitswelt am 10.4.",
        "erstellungsdatum": "13.03.2025 14:01:03",
        "text": "Für folgendes Online-Seminar sind noch wenige Plätze frei:\r\n\r\nFührung im digitalen Zeitalter - Erfolgreich Führen in einer hybriden Arbeitswelt (auch Pflichtmodul im Rahmen des Zertifikatsprogrammes \"Führung 4.0\")\r\n\r\nDie digitale Transformation verändert die Arbeitswelt grundlegend und stellt Führungskräfte vor neue Herausforderungen und Chancen. In diesem Modul lernen die Teilnehmenden, was moderne Führung im digitalen Zeitalter ausmacht und wie sie sich auf neue Anforderungen und Erwartungen einstellen können. Der Fokus liegt auf der Entwicklung von digitalen Kompetenzen, der Förderung von Agilität und der Fähigkeit, Teams auch in virtuellen und hybriden Umgebungen erfolgreich zu führen. Die Teilnehmenden reflektieren ihren Führungsstil und lernen, wie sie Vertrauen und Kommunikation in einer digitalisierten Arbeitswelt stärken, Innovationen fördern und ein eigenständiges Arbeiten prägen können. Praktische Ansätze und Tools stehen dabei im Mittelpunkt.\r\n\r\n Konkrete Themen:\r\n\r\nFührungsrolle im Wandel: Anforderungen und Kompetenzen in einer digitalen Welt\r\nVirtuelle Teams führen: Vertrauen, Kommunikation und Zusammenarbeit stärken\r\nAgilität fördern: Flexibles Denken und Handeln für dynamische Arbeitsumgebungen\r\nDigitale Tools und Technologien: Praktische Anwendung für effiziente Führung\r\nNeue Führungsansätze: Servant Leadership, Coaching-Ansätze\r\n \r\nAm Ende des Workshops verfügen die Teilnehmenden über konkrete Strategien, um den Anforderungen der digitalen Arbeitswelt gerecht zu werden und ihre Teams mit modernen Ansätzen erfolgreich zu führen.\r\n\r\nZielgruppe: alle Führungskräfte\r\nTermin: 10.04.2025 (09.00 – 17.00 Uhr)\r\nReferentin: Fadja Ehlail, Kurzprofil\r\nPlätze: 12\r\nOrt: ONLINE\r\n\r\nAnmeldungen bis spätestens 25.03.2025  über unser Anmeldeformular <a class=\"\" href=\"https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/anmeldeformular-seminare\">https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/anmeldeformular-seminare</a>\r\n\r\nZentrale Personalentwicklung - Abt. 6.1\r\n<a class=\"\" href=\"mailto:inhouseseminare@rptu.de\">inhouseseminare@rptu.de</a>\r\n\r\nUnser aktuelles Programm finden Sie hier: <a class=\"\" href=\"https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/online-und-praesenz-seminare\">https://rptu.de/intern/meine-rptu/zentrales/abteilung-61/personalentwicklung/online-und-praesenz-seminare</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d2d6d2b50c3",
        "quelle_name": "Sammel-Rundmail vom 13.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d2d6d2b50c3##message-id-7454-heading",
        "titel": "!! 200€ für Studienteilnahme !! - Probanden für Humanstudie mit entalkoholisiertem Wein gesucht",
        "erstellungsdatum": "13.03.2025 14:01:03",
        "text": "Die Fachrichtung Lebensmittelchemie &amp; Toxikologie sucht männliche Probanden für eine Interventionsstudie mit entalkoholisiertem Wein. Untersucht wird der Einfluss der Testgetränke auf den Fettstoffwechsel. Die Intervention dauert 28 Tage, bei der Sie täglich 250 ml eines Testgetränkes zu sich nehmen. Untersucht werden Blutparameter und Körperzusammensetzung. Für die Teilnahme an der Studie gibt es eine Aufwandsentschädigung in Höhe von 200 €.\r\n\r\nFolgende Kriterien müssen für eine Teilnahme erfüllt sein:\r\n•\tMännlich\r\n•\tEthnie Europäer (Kaukasier)\r\n•\tAlter: 20–40 Jahre\r\n•\tBMI: 19–25 kg/m²\r\n•\tNichtraucher\r\n•\tGesund/keine regelmäßige Medikamenteneinnahme\r\n\r\nWeitere Informationen gibt’s auf unserer Homepage (<a class=\"\" href=\"https://chem.rptu.de/ags/ag-richling/forschung/humanstudien\">https://chem.rptu.de/ags/ag-richling/forschung/humanstudien</a>) oder bei unseren Infoveranstaltungen, zu denen Sie herzlich eingeladen sind (jeweils 16:30 Uhr in 52-203):\r\n•\t13.03.2025\r\n•\t17.03.2025\r\n\r\nSollten Sie zu diesen Terminen nicht vor Ort sein, können Sie gerne an unseren Online-Terminen teilnehmen:\r\n•\t14.03.2025 um 16:00 Uhr (<a class=\"\" href=\"https://uni-kl-de.zoom-x.de/j/63684189328?pwd=n5nBvkYKjDzauDqL46tIY2AXyf5UAV\">https://uni-kl-de.zoom-x.de/j/63684189328?pwd=n5nBvkYKjDzauDqL46tIY2AXyf5UAV</a>.1 oder über den Meeting-ID: 636 8418 9328, Kenncode: 4Ndx$x=z)\r\n\r\nHier (<a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/chem-humanstudien?previous_action=review\">https://lists.rptu.de/wws/subscribe/chem-humanstudien?previous_action=review</a>) können Sie sich zu unserem Newsletter anmelden, damit Sie bzgl. Humanstudien auf dem Laufenden bleiben.\r\n\r\nBei Fragen können Sie sich bei Hanna Becker (<a class=\"\" href=\"mailto:hanna.becker@chem.rptu.de\">hanna.becker@chem.rptu.de</a>, Raum 52-405, 0631-205 3858) oder bei Marcel Rivera (<a class=\"\" href=\"mailto:marcel.rivera@rptu.de\">marcel.rivera@rptu.de</a>, Raum 56-315, 0631-205 4741) melden.\r\n\r\nWir freuen uns, auf Ihre Teilnahme!\r\n\r\nMarcel Rivera\r\n\r\nMarcel Rivera\r\nFachrichtung Lebensmittelchemie &amp; Toxikologie\r\n\r\nMarcel Rivera\r\nFachrichtung Lebensmittelchemie &amp; Toxikologie",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d2d6d2b50c3",
        "quelle_name": "Sammel-Rundmail vom 13.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d29e931e668",
        "titel": "Info Deutschland-Semesterticket Sommersemester 2025",
        "erstellungsdatum": "13.03.2025 10:01:03",
        "text": "Ab dem 12. März kann das Deutschland-Semesterticket für das Sommersemester 2025 erworben / verlängert werden. \r\nTicketerwerb:\r\nüber den digitalen Weg: \r\nDas Ticket wird über die myVRN App bezogen. \r\nAnleitung: <a class=\"\" href=\"https://www.vrn.de/news/artikel/00900/index.html\">https://www.vrn.de/news/artikel/00900/index.html</a> \r\n\r\nüber den analogen Weg: \r\nDas Semesterticket kann analog bezogen werden, falls die digitale Nutzung über die myVRN App nicht möglich ist. \r\nDas funktioniert so: \r\n1. Bescheinigung und Bestellschein persönlich beim StudierendenServiceCenter in Landau oder Kaiserslautern (je nach Studienort) abholen. \r\n2. Vorlage der beiden Formulare in SWK-Mobilitätszentrale in der Fruchthallstraße 14 in Kaiserslautern oder zu einer rnv Mobilitätszentrale in Ludwigshafen, Mannheim oder Heidelberg.\r\n3. Abholung der fertigen Karte nach ca. 6 Werktagen in der VRN/rnv Mobilitätszentrale. \r\n\r\nTicketverlängerung:\r\nüber den digitalen Weg: \r\nIn der App die neue Berechtigungsprüfung zwischen dem 12.03. und dem 31.03.2025 durchführen. Damit verlängert sich der Berechtigungszeitraum und somit die Gültigkeit des Deutschland-Semestertickets bis zum Ende des Sommersemesters. Eine erneute Bestellung des Tickets ist nicht notwendig, wenn Sie die Berechtigungsprüfung vor dem Sommersemester durchführen. Wird die Berechtigungsprüfung nicht bis zum 31.03. durchgeführt, wird Ihnen das Deutschland-Semesterticket zum 31.03.2025 gekündigt und muss wieder neu im Ticketshop bestellt werden (mit vorheriger Berechtigungsprüfung). Weitere Informationen: VRN | Das Deutschland-Semesterticket in der myVRN-App\r\n\r\nüber den analogen Weg: \r\nZur Verlängerung bringen Sie Ihre Chipkarte und einen neuen Berechtigungsnachweis ab dem 12.03. zur SWK-Mobilitätszentrale in der Fruchthallstraße 14 in Kaiserslautern oder zu einer rnv Mobilitätszentrale in Ludwigshafen, Mannheim oder Heidelberg. Der Berechtigungsnachweis ist im SSC am jeweiligen Standort ab dem erhältlich: StudierendenServiceCenter.\r\nWeitere Infos unter: <a class=\"\" href=\"https://rptu.de/studium/imstudium/studienorganisation/deutschlandticket\">https://rptu.de/studium/imstudium/studienorganisation/deutschlandticket</a>\r\nFür Rückfragen stehen wir gerne zur Verfügung\r\nIhr SSC-Team\r\n\r\n\r\n+++\r\nInformation on the Deutschland-Semesterticket summer semester 2025\r\nThe Deutschland-Semesterticket for the summer semester 2025 can be purchased / extended from March 12. \r\nTicket purchase digital:\r\nThe ticket is purchased via the myVRN app. \r\nInstructions: <a class=\"\" href=\"https://www.vrn.de/news/artikel/00900/index.html\">https://www.vrn.de/news/artikel/00900/index.html</a>  \r\n\r\nTicket purchase analog:\r\nThe semester ticket can be purchased in analog form if digital use via the myVRN app is not possible. \r\nThis is how it works: \r\n1. pick up the certificate and order form in person at the StudierendenServiceCenter in Landau or Kaiserslautern (depending on your place of study). \r\n2. present both forms at SWK mobility center, Fruchthallstraße 14 in Kaiserslautern or to an rnv rnv Mobilitätszentrale in Ludwigshafen, Mannheim or Heidelberg\r\n3. pick up the finished card after approx. 6 working days at the VRN/rnv mobility center. \r\n\r\nTicket extension:\r\nDigital: \r\nComplete the new eligibility check in the app between 12.03. and 31.03.2025. This will extend the eligibility period and thus the validity of the Deutschland-Semesterticket until the end of the summer semester. It is not necessary to order the ticket again if you carry out the eligibility check before the summer semester. If the eligibility check is not carried out by 31.03., the Deutschland-Semesterticket will be canceled by 31.03.2025 and must be ordered again in the ticket store (with prior eligibility check). Further information: VRN | Das Deutschland-Semesterticket in der myVRN-App \r\n\r\nAnalog: \r\nTo extend your ticket, bring your chip card and a new proof of eligibility to the SWK mobility center, Fruchthallstraße 14 in Kaiserslautern or to an  rnv Mobilitätszentrale in Ludwigshafen, Mannheim or Heidelberg from 12 March. The proof of eligibility is available at the SSC at the respective location from StudierendenServiceCenter.\r\nFurther information can be found at: Deutschlandticket - RPTU Rheinland-Pfälzische Technische Universität Kaiserslautern-Landau\r\n\r\nStudierendenServiceCenter\r\ninfo@uni-kl.-de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d29e931e668",
        "quelle_name": "Info Deutschland-Semesterticket Sommersemester 2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d1a87b1110b",
        "titel": "Digitales Universitätsforum des Präsidenten - 18.03. um 10:00 Uhr",
        "erstellungsdatum": "12.03.2025 16:31:02",
        "text": "Liebe Mitglieder und Angehörige der RPTU, \r\n\r\nwie am 28. Februar bereits angekündigt freue ich mich darauf, mit Ihnen über den Prozess zur Weiterentwicklung der Universitätsstrukturen, seine Rahmenbedingungen sowie über seine Zielsetzung ins Gespräch zu kommen. Erlauben Sie mir, Sie auf diesem Wege noch einmal zum\r\n\r\ndigitalen Universitätsforum zum Thema „Weiterentwicklung der Universitätsstrukturen“\r\nam Dienstag, 18. März 2025 um 10:00 Uhr (geplante Dauer ca. eine Stunde), einzuladen.\r\n\r\nIn dieser Veranstaltung haben wir die Möglichkeit, über verschiedene Kanäle sowohl direkt als auch indirekt miteinander in Austausch zu treten. Näheres hierzu erfahren Sie im Rahmen der Veranstaltung.\r\n\r\nZugangsdaten: <a class=\"\" href=\"https://olat.vcrp.de/url/RepositoryEntry/4841308571/CourseNode/109000568286034\">https://olat.vcrp.de/url/RepositoryEntry/4841308571/CourseNode/109000568286034</a>\r\n\r\nIch freue mich sehr auf den Austausch mit Ihnen.\r\n\r\nMit freundlichen Grüßen\r\nMalte Drescher\r\nPräsident der RPTU\r\n\r\n<a class=\"\" href=\"mailto:strukturreformundprofil@rptu.de\">strukturreformundprofil@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d1a87b1110b",
        "quelle_name": "Digitales Universitätsforum des Präsidenten - 18.03. um 10:00 Uhr"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7310-heading",
        "titel": "Online-Infoabend am 18.03.2025 zum Fernstudiengang Wirtschaftsrecht für die Unternehmenspraxis",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Die nächsten Online-Infoabende zum Fernstudiengang Wirtschaftsrecht für die Unternehmenspraxis finden jeweils um 18 Uhr an den folgenden Tagen statt:\r\n•\tDienstag, den 18.03.2025\r\n•\tDienstag, den 13.05.2025\r\n•\tDienstag, den 24.06.2025\r\n•\tDienstag, den 19.08.2025\r\n\r\nInformieren Sie sich zu den Inhalten und zum Aufbau des Studiengangs, den allgemeinen Zugangs- und Zulassungsvoraussetzungen, zum Ablauf des Bewerbungsverfahrens sowie zu den Kosten. Prof. Dr. Michael Anton, fachlicher Leiter des Studiengangs, und Dr. Evelyne Fauth, Programmmanagerin, stehen Ihnen für Ihre Fragen rund um den Fernstudiengang beim Infoabend zur Verfügung.\r\n\r\nDie Teilnahme ist kostenlos und unverbindlich, eine Anmeldung im Vorfeld ist nicht erforderlich.\r\n\r\nDen Link zur Veranstaltung finden Sie hier: <a class=\"\" href=\"https://fernstudium.rptu.de/veranstaltungen\">https://fernstudium.rptu.de/veranstaltungen</a>\r\n\r\nWir freuen uns auf Sie!\r\n\r\nIhr DISC-Team",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7451-heading",
        "titel": "Wusstest du, es gibt noch freie Wohnheimplätze am Standort Landau!",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Sichere dir ab sofort deinen Platz in den Studierendenwohnheimen am Standort Landau 🏘️\r\n\r\nUnkompliziertes und schnelles Bewerbungsverfahren, freundliche Mitarbeiter die dir zur Seite stehen und vielleicht schon die beste Freundin/der beste Freund nebenan? - Das und mehr erwartet dich in folgenden Wohnheimen:\r\n\r\n📍Quartier Vauban\r\n📍Maximilianstraße\r\n📍Godramsteinerstraße\r\n\r\nKommt zu uns und geht den nächsten Schritt zur eigenen Wohnung, Hand in Hand mit eurem Studierendenwerk Vorderpfalz \r\n\r\nAlle weiteren Infos findest du auf unserer Website:\r\n\r\nwww.stw-vp.de/de/wohnen/studentisches-wohnen\r\n\r\nWir freuen uns auf deine Bewerbung!\r\n\r\nEuer Studierendenwerk Vorderpfalz\r\n******\r\nDid you know that there are still places available in the halls of residence?\r\n\r\nSecure your place now in the student residences in Landau 🏘️\r\n\r\nUncomplicated and fast application process, friendly staff who are there to help you and maybe even your best friend next door? - This and more awaits you in the following residences:\r\n\r\n📍Vauban district\r\n📍Maximilianstraße\r\n📍Godramsteinerstraße\r\n\r\nCome to us and take the next step towards your own apartment, hand in hand with your Studierendenwerk Vorderpfalz \r\n\r\nYou can find all further information on our website:\r\n\r\nwww.stw-vp.de/de/wohnen/studentisches-wohnen\r\n\r\nWe look forward to receiving your application!\r\n\r\nYour Studierendenwerk Vorderpfalz\r\n\r\nStudierendenwerk Vorderpfalz",
        "standorte": [
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7315-heading",
        "titel": "Online-Infoabend am 18.03.2025 zum Fernstudiengang Systemische Beratung an der RPTU",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Die nächsten Online-Infoabende zum Fernstudiengang Systemische Beratung finden jeweils um 18 Uhr an den folgenden Tagen statt:\r\n•\tDienstag, den 18.03.2025\r\n•\tDienstag, den 27.05.2025\r\n•\tMontag, den 30.06.2025\r\n•\tDienstag, den 29.07.2025\r\n\r\nInformieren Sie sich zu den Inhalten und zum Aufbau des Studiengangs, den allgemeinen Zugangs- und Zulassungsvoraussetzungen, zum Ablauf des Bewerbungsverfahrens sowie zu den Kosten. Franziska Robbert, Programmmanagerin des Studiengangs, steht Ihnen für Ihre Fragen rund um den Fernstudiengang bei den Infoabenden zur Verfügung. \r\n\r\nDie Teilnahme ist kostenlos und unverbindlich, eine Anmeldung im Vorfeld ist nicht erforderlich.\r\n\r\nDen Link zur Veranstaltung finden Sie hier: <a class=\"\" href=\"https://fernstudium.rptu.de/veranstaltungen\">https://fernstudium.rptu.de/veranstaltungen</a>\r\n\r\nWir freuen uns auf Sie!\r\n\r\nIhr DISC-Team",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7317-heading",
        "titel": "Online-Infoabend am 18.03.2025 zum Fernstudiengang Organisationsentwicklung an der RPTU",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Am  Dienstag, dem 18.03.2025, findet um 17 Uhr ein Online-Infoabend statt.\r\n\r\nDie darauf folgenden Online-Infoabende zum Fernstudiengang Organisationsentwicklung finden jeweils um 18 Uhr an den folgenden Tagen statt:\r\n•\tDienstag, den 15.04.2025\r\n•\tMontag, den 19.05.2025\r\n•\tMontag, den 16.06.2025\r\n•\tMontag, den 07.07.2025\r\n\r\nInformieren Sie sich zu den Inhalten und zum Aufbau des Studiengangs, den allgemeinen Zugangs- und Zulassungsvoraussetzungen, zum Ablauf des Bewerbungsverfahrens sowie zu den Kosten. Lilli Lang, Programmmanagerin des Studiengangs, steht Ihnen für Ihre Fragen rund um den Fernstudiengang bei den Infoabenden zur Verfügung. \r\n\r\nDie Teilnahme ist kostenlos und unverbindlich, eine Anmeldung im Vorfeld ist nicht erforderlich.\r\n\r\nDen Link zur Veranstaltung finden Sie hier: <a class=\"\" href=\"https://fernstudium.rptu.de/veranstaltungen\">https://fernstudium.rptu.de/veranstaltungen</a>\r\n\r\nWir freuen uns auf Sie!\r\n\r\nIhr DISC-Team",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7430-heading",
        "titel": "TOOL-SPRINT: Überarbeiten von Texten mit KI",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Duden, fobizz, HAWKI und Co. – welche Tools bieten sich zur Verbesserung von Texten an? Welche Möglichkeiten gibt es beim Überarbeiten hinsichtlich Rechtschreibung, Grammatik und Stil? Gibt es Unterschiede zwischen kostenpflichtigen und kostenlosen Tools? Und was kann KI hierbei leisten? Dieser Tool-Sprint richtet sich vorrangig an Lehrende, aber auch an interessierte Studierende. \r\n\r\nInhalt:  \r\n•\tEigene Erprobung KI-gestützter Rechtschreibtools und generativer Textverbesserung\r\n•\tKritische Bewertung der angewendeten KI-Tools hinsichtlich ihrer Nutzerfreundlichkeit, ihrer Effizienz, des didaktischen Nutzens und der Zuverlässigkeit der Korrekturen\r\n•\tAustausch im Plenum über die praktische Anwendung der angewendeten KI- Tools und den Transfer in den Lehr-/Lernkontextkontext\r\n\r\nZiele: Am Ende des Toolsprints sind die Teilnehmenden in der Lage\r\n•\tdie im Toolsprint verwendeten KI-Tools bezüglich einer Textverbesserung effizient einzusetzen und ihre Funktionsweise zu erklären\r\n•\tdie Qualität und die Grenzen der Tools kritisch zu bewerten\r\n•\tdie Potenziale und Herausforderungen von KI-gestützter Textkorrektur im Lehr- und Lernprozess einzuschätzen\r\n•\tzu beurteilen, wie gut sich die Tools in den Lehr-/Lernalltag integrieren lassen und welche Anforderungen sie erfüllen müssen\r\n•\tkonkrete Anwendungsmöglichkeiten für die Lehre abzuleiten und zu reflektieren, wie Lehrende und Studierende von KI-gestützten Korrekturhilfen profitieren können\r\n\r\nMethoden: In diesem Toolsprint testen Sie in einer Erarbeitungsphase aktiv unterschiedliche Tools. In der anschließenden Diskussion kommen Sie mit anderen Lehrenden und Studierenden ins Gespräch und tauschen sich über Ihre Ergebnisse aus.\r\n\r\nRahmen: Am 09.04.2025 in Präsenz am Campus Landau (Raum wird nach Anmeldung bekanntgegeben). Weitere Informationen und die Möglichkeit zur Anmeldung bis zum 2.4.25 finden Sie hier:\r\n<a class=\"\" href=\"https://zhdl.rptu.de/hda/angebote-fuer-lehrende/workshops/tool-sprint-texte-optimieren-mit-und-ohne-ki\">https://zhdl.rptu.de/hda/angebote-fuer-lehrende/workshops/tool-sprint-texte-optimieren-mit-und-ohne-ki</a>\r\n\r\nWir freuen uns auf Ihre Teilnahme!\r\nIhr Team von DigiKompASS\r\nClaudia Sigmund und Lisa Flick\r\n\r\nProjekt DigiKompASS",
        "standorte": [
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7443-heading",
        "titel": "Impulsvortrag (online) \"Rechtspopulistische Familien- und Sexualpolitik\" - 18.03.25",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Zweiter Impulsvortrag der Reihe \"Rechtspopulismus und gruppenbezogene Menschenfeindlichkeit\" der Stabsstelle Gleichstellung, Vielfalt und Familie an der RPTU:\r\n\r\n18.3.2025 – 14:00-15:30\r\nRechtspopulistische Familien- und Sexualpolitik\r\n\r\nEin ständig wiederholtes Argument rechtspopulistischer Parteien ist, dass Männer und Frauen ein jeweilig unveränderbares biologisches Geschlecht haben. Dieses verwirkliche sich in der heterosexuellen Kernfamilie. Beispielhaft werden im Vortrag zwei Konzepte betrachtet: das sogenannte Prinzip des starken Mannes (Strongman) und das weibliche Gegenmodell der Tradwives, eine Internetbewegung für traditionelle Weiblichkeit und die Hausfrauenehe. Der Vortrag wird einen genaueren Blick auf rechtpopulistische Geschlechterkonzepte werfen. Es soll dabei untersucht werden, welche Funktion eine solche polarisierende Familien- und Sexualpolitik hat und überlegt werden, ob es hier um Re-Traditionalisierung oder um eine Alternative Moderne.\r\n\r\nReferentin: Dr. Gabriele Dietze, Humboldt-Universität Berlin\r\n\r\nWeitere Informationen und Registrierung: <a class=\"\" href=\"https://rptu.de/gleichstellung-vielfalt-und-familie-an-der-rptu/news\">https://rptu.de/gleichstellung-vielfalt-und-familie-an-der-rptu/news</a>\r\n\r\nDr. Cornelia Rövekamp, Stabsstelle Gleichstellung, Vielfalt und Familie",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7450-heading",
        "titel": "Familienservice Landau: LEGO-Bauwerkstatt für Kinder am 31.03.2025 | 16:00-18:30 Uhr",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Liebe Eltern,\r\n\r\ngerne möchten wir eure Kinder zu unserer \"LEGO-Bauwerkstatt - Kreativer Spaß für Kinder!\" einladen.\r\nTaucht ein in die bunte Welt der Lego-Steine! Ob Türme, Fahrzeuge oder Fantasiewelten – hier ist alles möglich!\r\n\r\nKostenloses Angebot für Kinder von Mitarbeitenden und Studierenden. Die Zeiten sind flexibel und offen, je nach Bedarf und Wunsch.\r\n\r\nWann?\r\n31.03.2025 | 16:00-18:30 Uhr\r\n\r\nWo?\r\nKita Villa Unibunt, Fortstraße 7\r\n\r\nWer?\r\nUnsere Betreuungskräfte Lena und Maike\r\n\r\nFür unsere Planung bitten wir euch um Anmeldung bis zum 30.03.2025 an: <a class=\"\" href=\"mailto:familie-sekretariat-ld@rptu.de\">familie-sekretariat-ld@rptu.de</a> (Ansprechpartnerin: Pia Fahrnschon). Spontan Entschlossene sind aber auch jederzeit willkommen!\r\n\r\nWir freuen uns.\r\n\r\nEuer Team des Familienservice Landau\r\n\r\n<a class=\"\" href=\"mailto:familie-sekretariat-ld@rptu.de\">familie-sekretariat-ld@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7444-heading",
        "titel": "Teilnehmende gesucht: Interaktive Umfrage für Masterarbeit im Bereich Marketing",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Liebe Studierende, \r\n\r\nim Rahmen meiner Masterarbeit wurde eine Umfrage erstellt. Es geht um eure persönliche Meinung zu Marketing im Einzelhandel. Zum genaueren Thema möchte ich jedoch noch gar nicht zu viel vorwegnehmen. Es gibt kein richtig oder falsch. Die Umfrage dauert ca. 6–8 Minuten und ist teilweise interaktiv gestaltet. \r\n\r\nHier geht es zur Umfrage: <a class=\"\" href=\"https://ww3.unipark.de/uc/LS_Roth/4a97\">https://ww3.unipark.de/uc/LS_Roth/4a97</a>/ \r\n\r\nVielen Dank für die Unterstützung. \r\n\r\nBeste Grüße\r\n\r\nXamira Pocorni",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7446-heading",
        "titel": "WIR ZAHLEN 20 EURO! Teilnehmer*innen für wissenschaftliche Studie gesucht!",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Wir führen ein EEG-Experiment im Masterprogramm Cognitive Science durch. In dieser Studie untersuchen wir die Beziehung zwischen Sätzen und Emotionen. Wenn Sie die folgenden Voraussetzungen erfüllen, können Sie 20 Euro verdienen.\r\n\r\n\r\nTeilnahmevoraussetzungen:\r\n-18–30 Jahre alt\r\n-Deutsch als Muttersprache\r\n-Keine Frisur, die Elektrodenkontakt verhindert (z. B. Dreadlocks)\r\n-Keine psychischen oder neurologischen Erkrankungen\r\n-Kein regelmäßiger Drogenkonsum (v. a. Halluzinogene)\r\n-Keine Einnahme von zentralnervös wirkenden Medikamenten (z. B. Schmerz-, Schlafmittel, Psychopharmaka, Antiepileptika)\r\n\r\nVergütung: 20€ bar oder 2.5h Versuchspersonenstunden\r\n\r\nInteresse?\r\nSchreib uns unter <a class=\"\" href=\"mailto:nom06mon@rptu.de\">nom06mon@rptu.de</a>!\r\n\r\nKübra Nur Çetin\r\n<a class=\"\" href=\"mailto:nom06mon@rptu.de\">nom06mon@rptu.de</a>",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7447-heading",
        "titel": "WIR ZAHLEN 20 EURO! Teilnehmer*innen für wissenschaftliche Studie gesucht!",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Wir führen ein EEG-Experiment im Masterprogramm Cognitive Science durch. In dieser Studie untersuchen wir die Beziehung zwischen Sätzen und Emotionen. Wenn Sie die folgenden Voraussetzungen erfüllen, können Sie 20 Euro verdienen.\r\n\r\n\r\nTeilnahmevoraussetzungen:\r\n-18–30 Jahre alt\r\n-Deutsch als Muttersprache\r\n-Keine Frisur, die Elektrodenkontakt verhindert (z. B. Dreadlocks)\r\n-Keine psychischen oder neurologischen Erkrankungen\r\n-Kein regelmäßiger Drogenkonsum (v. a. Halluzinogene)\r\n-Keine Einnahme von zentralnervös wirkenden Medikamenten (z. B. Schmerz-, Schlafmittel, Psychopharmaka, Antiepileptika)\r\n\r\nVergütung: 20€ bar oder 2.5h Versuchspersonenstunden\r\n\r\nInteresse?\r\nSchreib uns unter <a class=\"\" href=\"mailto:nom06mon@rptu.de\">nom06mon@rptu.de</a>!\r\n\r\nKübra Nur Çetin\r\n<a class=\"\" href=\"mailto:nom06mon@rptu.de\">nom06mon@rptu.de</a>",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d185529da81##message-id-7445-heading",
        "titel": "Teilnehmende gesucht -Cognition-Studie für 8€ oder 1,0 VP-Stunden (m/w/d)",
        "erstellungsdatum": "12.03.2025 14:01:03",
        "text": "Hallo!\r\n\r\nfür eine wissenschaftliche Studie im Bereich der Kognitionsforschung suchen wir Teilnehmende!\r\n\r\nDetails zur Studie:\r\n\r\nDauer: ca. 40-50 Minuten\r\nVergütung: 8 Euro oder 1,0 VP Stunden\r\nOrt: Gebäude 6 , RPTU Kaiserslautern\r\nZiel des Experiments: Mehr über die Verarbeitung und Speicherung von Informationen zu erfahren\r\nWährend der Studie wird es Ihre Aufgabe sein, auf bestimmte Reize zu reagieren, die Ihnen präsentiert werden.\r\n\r\nVoraussetzungen für die Teilnahme:\r\n\r\nAlter: 18-30 Jahre\r\nDeutsch als Muttersprache\r\nNormale oder korrigierte Sehkraft\r\n\r\nWenn Sie Interesse haben, melden Sie sich bitte über folgende E-Mail-Adresse: <a class=\"\" href=\"mailto:fyr48nez@rptu.de\">fyr48nez@rptu.de</a>\r\n\r\nWir freuen uns auf Ihre Teilnahme! Bei weiteren Fragen stehen wir Ihnen ebenfalls über diese E-Mail-Adresse zur Verfügung.\r\n\r\nMit freundlichen Grüßen,\r\n\r\nDemet Konu",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d185529da81",
        "quelle_name": "Sammel-Rundmail vom 12.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d1347697c1b",
        "titel": "Gremienbonus für Professorinnen und Wissenschaftliche Mitarbeiterinnen",
        "erstellungsdatum": "12.03.2025 08:16:05",
        "text": "Das Präsidium der RPTU Kaiserslautern-Landau möchte die Gremienarbeit von Professorinnen und wissenschaftlichen Mitarbeiterinnen wertschätzen. Dazu wird in 2025 einmalig ein Bonus in Form von Personal- und Sachmitteln über eine einfache Antragsstellung vergeben. Das Präsidium stellt dafür Mittel in Höhe von bis zu 32.000 Euro bereit. Die Erfahrungen aus diesem Projekt werden in die Antragstellung beim Professorinnenprogramm einfließen. \r\n\r\nDer Gremienbonus kann mit dem Antragsformular  (<a class=\"\" href=\"https://rptu.de/s/Gremienbonus\">https://rptu.de/s/Gremienbonus</a>) per E-Mail bei der für Gleichstellung und Diversität zuständigen Vizepräsidentin (E-Mail: <a class=\"\" href=\"mailto:vp-lehreld-sekretariat@rptu.de\">vp-lehreld-sekretariat@rptu.de</a>) gestellt werden. Antragsberechtigt sind alle Professorinnen, Juniorprofessorinnen und wissenschaftliche Mitarbeiterinnen der RPTU. Ausgenommen sind Gastprofessorinnen. Professor*innen und wissenschaftliche Mitarbeiter*innen, deren Identität nicht den normierten Geschlechteridentitäten entspricht, z.B. transgender, transsex, intersex, agender, sind ebenso angesprochen. Personen mit Ämtern, die bereits eine Deputatsreduktion oder personelle Unterstützung zur Entlastung erhalten, sind von der Antragstellung ausgenommen.\r\n\r\nDer Antrag soll, aufgeschlüsselt für jeweils das Wintersemester 2024/25 und das Sommersemester 2024, eine Liste der Gremien enthalten, in denen die Antragstellerin Mitglied war. Anzugeben ist auch die Rolle im jeweiligen Gremium (z.B. Mitglied, stellvertretendes Mitglied oder \r\nVorsitz). Der Antrag muss eine Erklärung enthalten, dass für die angegebenen Gremien noch keine Deputatsreduktion oder Personalunterstützung gewährt wurde. Wo zutreffend, kann auf besondere Umstände, wie z.B. die Betreuung von Kindern oder von pflegebedürftigen Angehörigen, eine eigene Behinderung oder psychische Beeinträchtigung und daraus entstehende besondere Unterstützungsbedarfe aus dem Familienservice hingewiesen werden.\r\n\r\nEs werden alle Anträge berücksichtigt, die bis zum 15. Mai 2025 eingehen. Die Anzahl der geförderten Professorinnen und Wissenschaftlerinnen steht zum jetzigen Zeitpunkt nicht fest. Der Bonus wird auf Basis der o.g. Angaben gewichtet vergeben. Eine Information über die Förderung und die Höhe erhalten Sie etwa Mitte Juli 2025. Sie erhalten ein Budget zugesprochen, das Sie im Rahmen der haushaltsrechtlichen Vorgaben bis Ende 2026 einsetzen können.\r\n\r\nDer Antrag zum Download (intern): <a class=\"\" href=\"https://rptu.de/s/Gremienbonus\">https://rptu.de/s/Gremienbonus</a>\r\n\r\nProf. Dr. Gabriele E. Schaumann\r\nVizepräsidentin Lehre Landau",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d1347697c1b",
        "quelle_name": "Gremienbonus für Professorinnen und Wissenschaftliche Mitarbeiterinnen"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d041e2d4e00",
        "titel": "Einladung zur Sitzung des Hochschulrates",
        "erstellungsdatum": "11.03.2025 15:01:09",
        "text": "Sehr geehrte Damen und Herren,\r\n\r\nam Donnerstag, 20.03.2025, findet von 10:00-12:00 Uhr die Sitzung des Hochschulrates digital statt. \r\n\r\nDie Sitzungseinladung samt vorläufiger Tagesordnung können Sie auf der Webseite des Hochschulrates einsehen: \r\n<a class=\"\" href=\"https://rptu.de/ueber-die-rptu/organisation/hochschulgremien/hochschulrat-der-rptu\">https://rptu.de/ueber-die-rptu/organisation/hochschulgremien/hochschulrat-der-rptu</a> .  \r\n\r\nFür Mitglieder der RPTU besteht die Möglichkeit, als Gast digital teilzunehmen. Weitere Informationen zur Teilnahme finden Sie in der Sitzungseinladung. \r\n\r\nFreundliche Grüße\r\n\r\nWiebke Drescher\r\nGeschäftsführung Hochschulrat RPTU\r\n\r\nWiebke Drescher\r\nGeschäftsführung Hochschulrat der RPTU",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67d041e2d4e00",
        "quelle_name": "Einladung zur Sitzung des Hochschulrates"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7428-heading",
        "titel": "Pflanze dein eigenes Gemüse! Im Studi-Garten des AStA.",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "(English version below)\r\n\r\nAufgepasst liebe Gartenfreunde!\r\n\r\nUnser AStA-Studi-Garten hat in den letzten Jahren große Resonanz erhalten. Daher haben wir uns dazu entschieden unser Projekt zu erweitert und euch noch mehr Möglichkeiten zu geben selbst einmal den Spaten in die Hand zu nehmen! Gestartet haben wir vor drei Jahren mit den Beeten an der Galappmühle. Mittlerweile hat der Fachbereichsgarten der Universität uns eine Fläche direkt auf dem Campus Kaiserslautern zur Verfügung gestellt. Hier könnt ihr alleine, oder mit Freunden ein Beet erhalten und nach euren Wünschen und Vorstellungen gestalten. Das Angebot ist für euch kostenlos! Wenn du Interesse daran hast deine eigenen Pflanzen zu ziehen und etwas Gartenluft zu schnuppern, bewirb dich jetzt. Informiere dich hierzu in unserem OLAT-Kurs und sende uns deine Bewerbung bis zum 22.03.2025 über den OLAT-Kurs (<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/4129325746\">https://olat.vcrp.de/auth/RepositoryEntry/4129325746</a>/) zu.\r\n\r\nWir freuen uns auf dich!\r\nDein AStA-Garten-Team\r\n\r\n\r\n\r\nEnglish version:\r\n\r\nAttention, dear gardening enthusiasts!\r\n\r\nOur AStA student garden has been very well received in recent years. We have therefore decided to expand our project and give you even more opportunities to get your hands on a spade! We started three years ago with the beds at the Galappmühle. In the meantime, the university's departmental garden has provided us with an area directly on the Kaiserslautern campus. Here you can get a bed on your own or with friends and design it according to your wishes and ideas. The offer is free of charge! If you are interested in growing your own plants and getting a taste of gardening, apply now. Find out more in our OLAT course and send us your application by 22 March 2025 via the OLAT course (<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/4129325746\">https://olat.vcrp.de/auth/RepositoryEntry/4129325746</a>/).\r\n\r\nWe look forward to seeing you!\r\nYour AStA garden team\r\n\r\n<a class=\"\" href=\"mailto:garten@asta.uni-kl.de\">garten@asta.uni-kl.de</a>",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Studierende"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7434-heading",
        "titel": "UB i n f o r m i e r t | Semesterapparate in Landau: Bitte um Rückmeldung bis 11.04.25",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Sie sind Lehrende in Landau und möchten gern für Ihre Veranstaltung einen Semesterapparat einrichten? Oder Sie haben bereits einen Semesterapparat an der UB in Landau und möchten diesen zum SoSe 2025 aktualisieren oder auflösen?\r\n\r\nDann bitten wir um eine Rückmeldung bzw. Kontaktaufnahme unter folgender E-Mail-Adresse <a class=\"\" href=\"mailto:ub-semesterapparate-ld@rptu.de\">ub-semesterapparate-ld@rptu.de</a>, nach Möglichkeit bis 11.04.25. Für telefonische Rückfragen wenden Sie sich bitte an\r\n\r\nAnke Klotzbach +49 (0) 6341 280 31615.\r\n\r\nRPTU\r\nRheinland-Pfälzische Technische Universität\r\nKaiserslautern Landau\r\n\r\nUniversitätsbibliothek in Landau\r\nFortstraße 7\r\n76829 Landau in der Pfalz\r\n\r\n---------------\r\nIhre UB",
        "standorte": [
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7437-heading",
        "titel": "Kostenlose Zusatzqualifikation für Lehrende und Koordinierende mit internationalem Bezug - Lehre International (UniGR)",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Das Zertifikatsprogramm LINT der UniGR-Partneruniversität Trier unterstützt Lehrende dabei, interkulturelle Kompetenzen zu entwickeln und Lehrveranstaltungen kultursensibel zu gestalten. \r\n\r\nAngesichts der wachsenden Internationalisierung der Universität unterstützt das Programm Lehrende dabei, wertvolle interkulturelle Begegnungen mit Studierenden unterschiedlicher Kulturen erfolgreich zu gestalten. Es richtet sich an alle Lehrenden, die ihre interkulturelle Expertise erweitern, ihre Lehre international ausrichten oder ausländische Studierende besser betreuen möchten.\r\n\r\nAngehörige der RPTU können ebenfalls kostenfrei an den Veranstaltungen teilnehmen.\r\n\r\nWeitere Informationen finden Sie unter: <a class=\"\" href=\"https://www.uni-trier.de/international/lehre-international-lint\">https://www.uni-trier.de/international/lehre-international-lint</a>\r\n\r\nSie möchten mehr über die \"Universität der Großregion - UniGR\" erfahren? Dann besuchen Sie die entsprechende Seite der RPTU unter <a class=\"\" href=\"https://rptu.de/universitaet-der-grossregion\">https://rptu.de/universitaet-der-grossregion</a> oder die des UniGR-Verbundes unter www.uni-gr.eu",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7439-heading",
        "titel": "Amtliche Bekanntmachung Nr. 2/11.03.2025",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Die Amtliche Bekanntmachung der RPTU Nr. 2/2025 vom 11.03.2025 können Sie unter <a class=\"\" href=\"https://rptu.de/verwaltung/recht/verkuendungsblatt/amtliche-bekanntmachungen\">https://rptu.de/verwaltung/recht/verkuendungsblatt/amtliche-bekanntmachungen</a> abrufen.\r\n\r\nDezernat 4\r\n\r\nDezernat 4",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7278-heading",
        "titel": "Frank-Loeb-Institut Landau: Akademiegespräch „Ich bin das Volk...“ MORGEN",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "ICH BIN DAS VOLK – INDIVIDUALISMUS, FREIHEIT UND GEMEINSINN\r\nMittwoch, 12. März 2025, 19:00 Uhr, Altes Kaufhaus Landau\r\n\r\nDie individuellen Freiheitsrechte gehören zum Fundament des Grundgesetzes. Gleichzeitig lassen sich viele der heutigen Großkrisen politisch nicht lösen, ohne Menschen in der Ausübung ihrer Freiheiten einzuschränken. In der Corona-Pandemie beschränkten Lockdowns und Maskenpflicht jeden von uns, um die Gesundheit aller zu schützen. Zur Verteidigung unserer Sicherheit wird diskutiert, die Freiheit junger Menschen durch die Reaktivierung der Wehrpflicht einzuschränken. Und durch die Klimakrise wird es plötzlich gesellschaftlich relevant, wie jeder Einzelne heizt, reist oder sich ernährt – und wie der Staat dies organisiert.\r\n\r\nDoch wie viele Freiheitseinschränkungen darf ein Gemeinwesen jedem einzelnen seiner Mitglieder zumuten, ohne dass es zu weit geht? Wie viel uneingeschränkte Freiheit kann der Einzelne für sich reklamieren, bevor Freiheitsdrang in Egoismus umschlägt? Wie handeln wir aus, welche Freiheitseinschränkungen der Staat seinen Bürger*innen für Ziele wie Sicherheit, Gesundheitsschutz oder die ökologische Transformation zumuten darf? Kurz: Wie ist beides miteinander vereinbar – das Ich und das Wir?\r\n\r\nUNSERE GÄSTE:\r\nPaulina Fröhlich, Leiterin »Resiliente Demokratie« der Denkfabrik »Das Progressive Zentrum«\r\nProf. Dr. Karl-Heinz Paqué, Landesminister a.D. und Vorstandsvorsitzender der Friedrich-Naumann-Stiftung für die Freiheit\r\n\r\nANMELDUNG:\r\nDer Eintritt ist frei.  Wir bitten um Anmeldung per Mail an <a class=\"\" href=\"mailto:veranstaltungen@eapfalz.de\">veranstaltungen@eapfalz.de</a>\r\nDie Landauer Akademiegespräche sind eine Veranstaltungsreihe des Frank-Loeb-Instituts der RPTU in Landau, der evangelischen Akademie der Pfalz und der Stadt Landau.\r\n\r\nWeitere Informationen zu allen Veranstaltungen der Reihe finden Sie auf www.frank-loeb-institut.de",
        "standorte": [
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7381-heading",
        "titel": "Design Thinking - Von der Invention zur Innovation",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Worum geht's? \r\n\r\nDer Workshop fokussiert sich auf die Entwicklung und Umsetzung von Ideen zu Innovationen, die sowohl für gesellschaftlichen Fortschritt als auch für wirtschaftlichen Erfolg entscheidend sind. Ziel ist es, den Teilnehmer:innen konkrete Ansätze zu vermitteln, um ihre Ideen systematisch zu entwickeln und erfolgreich umzusetzen.\r\n\r\nWas bringt's? \r\n\r\nDie Teilnehmer:innen erlernen in zwei interaktiven Workshop-Tagen die Fähigkeiten, eigenständig eine Idee zu entwickeln und diese in eine marktfähige Innovation zu transformieren. Sie erhalten praxisnahe Methoden und Werkzeuge, um ihre kreativen Ideen in erfolgreiche Projekte umzuwandeln.\r\n\r\n\r\nWann und Wo?\r\n\r\n21.05.2025, von 09:00 bis 17:30 Uhr am Fraunhofer Institut in Raum Z13.08.\r\n22.05.2025, von 09:00 bis 17:30 Uhr am Fraunhofer Institut in Raum Z13.08.\r\n\r\nDie Pausenregelung wird mit den Teilnehmenden im Kurs vereinbart.\r\n\r\nDie Teilnahme ist begrenzt. Bitte melden Sie sich bis zum 30.04.2025 über das Online-Anmeldeformular verbindlich an. Sie werden erst nach Ablauf der Anmeldefrist über die Zulassung zum Kurs informiert. Das Fort- und Weiterbildungsangebot steht Mitarbeitenden und Promovierenden der Fraunhofer-Institute IESE und ITWM sowie (Nachwuchs)wissenschaftler:innen der RPTU offen. Bitte beachten Sie die Hinweise zu den Teilnahmebedingungen und zur Anmeldung.\r\n\r\nDie Teilnahme ist kostenfrei.\r\n\r\nWeitere Informationen und die Anmeldung finden Sie unter: \r\n<a class=\"\" href=\"https://www.leistungszentrum-simulation-software.de/de/aktuelles-veranstaltungen/fort_weiterbildungen/2025/Design_Thinking_von_der_Invention_zur_Innovation.html\">https://www.leistungszentrum-simulation-software.de/de/aktuelles-veranstaltungen/fort_weiterbildungen/2025/Design_Thinking_von_der_Invention_zur_Innovation.html</a>\r\n\r\nJulia Todea \r\nFachbereich Wirtschaftswissenschaften",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7424-heading",
        "titel": "100-jähriges Jubiläum der Studienstiftung",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Die Studienstiftung des deutschen Volkes feiert ihr 100-jähriges Jubiläum!\r\nZu diesem Anlass veranstalten die Stipendiaten aus den Regionen Kaiserslautern und Landau eine besondere Jubiläumsaktion. Eingeladen ist die allgemeine Öffentlichkeit, aber insbesondere Studenten!\r\n\r\nAm 28. März 2025 bieten wir kostenfrei an der RPTU in Kaiserslautern drei Workshops zu den Themen Machine Learning, Mathematik und Spieltheorie an.\r\n\r\nIn Kürze:\r\n\r\nWas: Workshops zu Machine Learning, Mathematik und Spieltheorie sowie Austausch mit Stipendiaten und Studierenden\r\nWo: RPTU Kaiserslautern, Gottlieb-Daimler-Straße 46, 67663 Kaiserslautern (Gebäude 46, Treffpunkt Foyer)\r\nWann: 28. März 2025, ab 14:00 Uhr\r\nKeine Vorkenntnisse vorausgesetzt\r\n\r\nIn den Pausen laden wir euch ein, bei kostenlosen Waffeln mit den aktuellen Stipendiaten sowie mit unseren Universitätspräsident Prof. Dr. Drescher und unserer Referentin aus der Geschäftsstelle der Studienstiftung ins Gespräch zu kommen.\r\n\r\nFür die Teilnahme ist eine Anmeldung über folgenden Link erforderlich: <a class=\"\" href=\"https://bit.ly/4hk80at\">https://bit.ly/4hk80at</a>\n<a class=\"\" href=\"mailto:jubilaeumkaiserslauternlandau@gmail.com\">jubilaeumkaiserslauternlandau@gmail.com</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7435-heading",
        "titel": "UB i n f o r m i e r t: Workshop „SchreibHub: Dein wissenschaftlicher Text“ am 14.03.2025 in Landau",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Es gibt noch freie Plätze in unserem Workshop „SchreibHub: Dein wissenschaftlicher Text“ am 14. März 2025 in Landau, 10:00 - 15:00 Uhr.\r\n\r\nNutzt du diese Semesterferien, um einen Essay, eine Haus- oder Abschlussarbeit zu schreiben oder deine Dissertation zu beginnen? Im Schreibworkshop bieten wir dir die Möglichkeit, gemeinsam Schreiberfahrungen zu sammeln. Wir zeigen dir, wie du von der ersten Konzeption zur Umsetzung in deinen wissenschaftlichen Text kommst. Du lernst ausgewählte Schreibübungen kennen. Wir zeigen dir, wie du Schreibblockaden überwinden kannst und welche KI-Tools dich beim Schreiben und Korrigieren deiner Texte unterstützen. \r\n\r\nZielgruppe: Studierende der erziehungs- und bildungswissenschaftlichen Studiengänge, sowie der Kultur- und Sozialwissenschaften, die bereits Themenideen, ein Exposé und/oder Textfragmente haben.\r\n\r\nAnmeldung:  <a class=\"\" href=\"https://olat.vcrp.de/auth/MyCoursesSite/0/CatalogEntry/4281204792/Infos/0\">https://olat.vcrp.de/auth/MyCoursesSite/0/CatalogEntry/4281204792/Infos/0</a>\r\n\r\nWeitere Informationen zum Kursangebot der UB: <a class=\"\" href=\"https://ub.rptu.de/kurse-lernorte/kurse-und-fuehrungen\">https://ub.rptu.de/kurse-lernorte/kurse-und-fuehrungen</a>\r\n\r\nBei Fragen und Problemen kannst du dich gerne per E-Mail an uns wenden: <a class=\"\" href=\"mailto:ub-kurse@rptu.de\">ub-kurse@rptu.de</a>\r\n\r\n---------------\r\nIhre UB",
        "standorte": [
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7432-heading",
        "titel": "ZGaPL Online-Workshop „Zusammenarbeit auf Distanz“ am 10.04.25",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unseren Online-Workshop „Zusammenarbeit auf Distanz“ am 10.04.2025 aufmerksam machen.\r\n \r\nWorum geht es?\r\nDieser Workshop beschäftigt sich mit der effektiven Gestaltung virtueller oder hybrider Teamarbeit. In einer Arbeitswelt, die zunehmend durch Remote-Arbeit und digitale Kommunikation geprägt ist, werden neue Kompetenzen und Strategien benötigt, um produktiv und motiviert zusammenzuarbeiten und die eigene (mentale) Gesundheit dabei im Blick zu behalten. \r\n\r\nInhalte:\r\n•\tArbeitswelt im Wandel\r\n•\tBeziehungen und Austausch im virtuellen Raum gestalten \r\n•\tGemeinsame Werte und Ziele entwickeln (Reflexion der eigenen Arbeitsweise)\r\n•\tModeration von Online-Meetings (Formate, Frequenz, Umsetzung)\r\n•\tMethoden und Tools für erfolgreiche Kommunikation auf Distanz\r\n•\tMentale Gesundheit und Resilienz in digitalen Arbeitsumfeldern\r\n•\tUmgang mit Veränderungen\r\n\r\nReferent:in\r\nSandra Brauer, Dozentin für psychologische Gesprächsführung und systemische Coachin\r\n\r\nWann und Wo?\r\n10. April, 10:00 - 14:00 Uhr, online\r\n \r\nFür wen?\r\nAlle interessierten Wissenschaftler:innen der RPTU\r\n \r\nTeilnehmerzahl:\r\nMax. 10 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 20.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie.\r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7433-heading",
        "titel": "ZGaPL Workshop, 31.03.25: Lernen Sie Ihre Stärken effektiv zu kommunizieren (Vorstellungsgespr., Gehaltsverhandl.)",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unseren Workshop „Stärken kennen und kommunizieren“ am 31.03.2025 in Landau aufmerksam machen.\r\n \r\nWorum geht es? \r\nMenschen, die im Einklang mit ihren Stärken leben und arbeiten, freuen sich auf ihre Arbeit, sind zufriedener, haben mehr Energie, interagieren erfolgreicher mit anderen und erzielen bessere Leistungen. In diesem Praxis-Workshop stehen das Erkennen, Wertschätzen und gezielte Kommunizieren der eigenen Stärken im Vordergrund. Kurze Inputs und Coaching-Impulse durch die Trainerin bilden den Rahmen; das eigene Erleben steht im Vordergrund. Lernen Sie sich und Ihre Stärken in diesem Workshop neu kennen. Lernen Sie, Ihre Stärken konnkret einzusetzen und zu kommunizieren. \r\n\r\nInhalte:\r\n•\tBesprechung des Online-Tests „Stärkenradar“\r\n•\tIndividuelle Rückmeldung zum persönlichem Stärkenprofil mit Impulsen\r\n•\tWertschätzendes Feedback durch Kolleg:innen im Rahmen eines Reflecting Teams\r\n•\tKommunikationstraining: Simulation von Gesprächssituationen, in denen Stärken kommuniziert werden (z.B. Bewerbungsgespräche oder Gehaltsverhandlungen) \r\n\r\nReferent:in\r\nBarbara Foitzik Coach, Beraterin und Stärken Trainerin\r\n\r\nWann und Wo?\r\n31. März von 10:00 – 17:00\r\nLandau, Georg-Friedrich-Dentzel-Straße 24, Raum 3.00 (3.OG)\r\n\r\nFür wen?\r\nAlle interessierten Wissenschaftler:innen der RPTU\r\n\r\nTeilnehmerzahl:\r\nMax. 12 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 12.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie. \r\n\r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7440-heading",
        "titel": "DIY-Kneipe - Patches nähen",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Hallo :)\r\n\r\nWir laden euch herzlichst zur ersten DIY-Kneipe im Fatal ein! Ab jetzt treffen wir uns einmal im Monat zum gemeinsamen Basteln, Upcyclen und Kreativsein. Die Teilnahme ist kostenlos, und ihr braucht keinerlei Vorerfahrung. \r\n\r\nZum Auftakt am 13.03. um 19 Uhr gestalten wir Patches: Ihr könnt sie bemalen, besticken oder applizieren. Eine Nähmaschine steht ebenfalls bereit. 🪡\r\nDas Fatal, die Kneipe, in der wir das veranstalten, befindet sich direkt unter der Mensa. \r\n\r\nGerne könnt ihr eigene Projekte mitbringen, falls ihr grade aber keins habt, haben wir Veranstaltenden etwas vorbereitet :)\r\n\r\nBringt gerne alte Klamotten zum upcyclen mit, oder auch ein anderes Projekt, wenn ihr euch einfach so dazugesellen wollt.\r\n\r\nWir freuen uns schon auf das gemeinsame craften\r\n\r\nFatal, <a class=\"\" href=\"mailto:plenum@fatal-ld.de\">plenum@fatal-ld.de</a>",
        "standorte": [
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7441-heading",
        "titel": "Grenzen setzen. Selbstbewusst handeln. Sich sicher fühlen.  Workshop am 25.03.2025 von 9.30 - 16.30 Uhr für Studentinnen",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Grenzüberschreitungen, sexuelle Belästigung, Catcalling oder sogar körperliche Übergriffe – solche Situationen können Frauen leider immer wieder erleben, sei es privat, auf dem Weg zur Uni oder sogar auf dem Campus. \r\n\r\nIn diesem interaktiven Workshop für Studentinnen der RPTU erfährst du, wie du dich schützen und in kritischen Situationen selbstbewusst und angemessen handeln kannst.\r\n\r\nWas erwartet dich?\r\nDieses Training stärkt dein Bewusstsein für Gefahren, gibt dir konkrete Handlungsoptionen an die Hand und verbessert dein Sicherheitsgefühl. Durch praxisnahe Übungen und gezielte Reflexion wirst du sicherer im Umgang mit herausfordernden Situationen.\r\n\r\nDieser Workshop ist mehr als ein Sicherheitstraining – es ist eine Gelegenheit, deine Stärke zu entdecken, deine Grenzen zu schützen und dich für herausfordernde Situationen zu wappnen.\r\n\r\nDie Zahl der Plätze ist wie immer begrenzt. Melde dich an unter <a class=\"\" href=\"mailto:zv-mentoring@rptu.de\">zv-mentoring@rptu.de</a>\r\n\r\nChristine Klein\r\nMentoring für Studentinnen\r\nStabsstelle Gleichstellung, Vielfalt &amp; Familie der RPTU in Kaiserslautern",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7431-heading",
        "titel": "Noch dringend Teilnehmende für kurze Umfrage gesucht",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Liebe Studierende,\r\n\r\nfür meine Masterarbeit führe ich aktuell eine Studie zum Thema Social Media Kommunikation von Unternehmen durch.\r\nIch wäre euch unendlich dankbar, wenn ihr euch kurz Zeit nehmen könntet, an der Umfrage teilzunehmen. Die Teilnahme dauert auch nicht länger als 10 Minuten.\r\n\r\nHier gehts Umfrage:\r\n<a class=\"\" href=\"https://www.soscisurvey.de/mastersome2024\">https://www.soscisurvey.de/mastersome2024</a>\r\n\r\n\r\nVielen Dank an jede und jeden, für die Unterstützung bei meiner Masterarbeit!\r\n\r\nJulian Stoll\r\n<a class=\"\" href=\"mailto:tof46xyf@rptu.de\">tof46xyf@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67d033d2e7c20##message-id-7436-heading",
        "titel": "!! 200€ für Studienteilnahme !! - Probanden für Humanstudie mit entalkoholisiertem Wein gesucht",
        "erstellungsdatum": "11.03.2025 14:01:02",
        "text": "Die Fachrichtung Lebensmittelchemie &amp; Toxikologie sucht männliche Probanden für eine Interventionsstudie mit entalkoholisiertem Wein. Untersucht wird der Einfluss der Testgetränke auf den Fettstoffwechsel. Die Intervention dauert 28 Tage, bei der Sie täglich 250 ml eines Testgetränkes zu sich nehmen. Untersucht werden Blutparameter und Körperzusammensetzung. Für die Teilnahme an der Studie gibt es eine Aufwandsentschädigung in Höhe von 200 €.\r\n\r\nFolgende Kriterien müssen für eine Teilnahme erfüllt sein:\r\n•\tMännlich\r\n•\tEthnie Europäer (Kaukasier)\r\n•\tAlter: 20–40 Jahre\r\n•\tBMI: 19–25 kg/m²\r\n•\tNichtraucher\r\n•\tGesund/keine regelmäßige Medikamenteneinnahme\r\n\r\nWeitere Informationen gibt’s auf unserer Homepage (<a class=\"\" href=\"https://chem.rptu.de/ags/ag-richling/forschung/humanstudien\">https://chem.rptu.de/ags/ag-richling/forschung/humanstudien</a>) oder bei unseren Infoveranstaltungen, zu denen Sie herzlich eingeladen sind (jeweils 16:30 Uhr in 52-203):\r\n•\t11.03.2025\r\n•\t13.03.2025\r\n•\t17.03.2025\r\n\r\nSollten Sie zu diesen Terminen nicht vor Ort sein, können Sie gerne an unseren Online-Terminen teilnehmen:\r\n•\t14.03.2025 um 16:00 Uhr (<a class=\"\" href=\"https://uni-kl-de.zoom-x.de/j/63684189328?pwd=n5nBvkYKjDzauDqL46tIY2AXyf5UAV\">https://uni-kl-de.zoom-x.de/j/63684189328?pwd=n5nBvkYKjDzauDqL46tIY2AXyf5UAV</a>.1 oder über den Meeting-ID: 636 8418 9328, Kenncode: 4Ndx$x=z)\r\n\r\nHier (<a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/chem-humanstudien?previous_action=review\">https://lists.rptu.de/wws/subscribe/chem-humanstudien?previous_action=review</a>) können Sie sich zu unserem Newsletter anmelden, damit Sie bzgl. Humanstudien auf dem Laufenden bleiben.\r\n\r\nBei Fragen können Sie sich bei Hanna Becker (<a class=\"\" href=\"mailto:hanna.becker@chem.rptu.de\">hanna.becker@chem.rptu.de</a>, Raum 52-405, 0631-205 3858) oder bei Marcel Rivera (<a class=\"\" href=\"mailto:marcel.rivera@rptu.de\">marcel.rivera@rptu.de</a>, Raum 56-315, 0631-205 4741) melden.\r\n\r\nWir freuen uns, auf Ihre Teilnahme!\r\n\r\nMarcel Rivera\r\n\r\nMarcel Rivera\r\nFachrichtung Lebensmittelchemie &amp; Toxikologie",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67d033d2e7c20",
        "quelle_name": "Sammel-Rundmail vom 11.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7420-heading",
        "titel": "Stipendienausschreibung für Studierende mit besonderem gesellschaftlichem  Engagement",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Die RPTU schreibt Stipendien der Stipendienstiftung Rheinland-Pfalz für begabte Studierende, die sich in besonderer Weise durch gesellschaftliches Engagement auszeichnen aus. Voraussetzungen für eine Bewerbung sind: \r\n• Überdurchschnittliche Leistungen (bei Studienanfängern erfolgt der Nachweis über die Durchschnittsnote der Hochschulzugangsberechtigung, bei Studierenden durch die Studienleistungen bzw. die Abschlussnote im vorangegangenen Studium) \r\n• Immatrikulation an der RPTU im Sommersemester 2025 bzw. Bewerbung um einen Studienplatz an der RPTU zum Sommersemester 2025 \r\n• Sommersemester 2025 und Wintersemester 2025/26 sind in der Regelstudienzeit \r\n• Engagement an der Hochschule (z.B. Fachschaften, Studentisches Parlament, Studentische Projekte sofern keine Vergütung erfolgt) und/oder \r\n• Engagement außerhalb der Hochschule (z.B. dauerhaftes, ehrenamtliches Engagement, Übernahme von Verantwortung in Vereinen und Initiativen) \r\nDie Bewerbung (deutsch oder englisch) ist vom 10.03.2025-09.04.2025, 12 Uhr möglich.\r\nWeitere Informationen finden Sie unter: <a class=\"\" href=\"https://rptu.de/studium/im-studium/studienfinanzierung/stipendien/aktuelle-ausschreibungen\">https://rptu.de/studium/im-studium/studienfinanzierung/stipendien/aktuelle-ausschreibungen</a>\r\n\r\nStephanie Pfundstein Abteilung 4.3 BAföG und Stipendien E-Mail: <a class=\"\" href=\"mailto:stipendien@rptu.de\">stipendien@rptu.de</a> Internet: www.rptu.de/Stipendien",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7423-heading",
        "titel": "Familienservice Landau: NEU! Anmelden für unseren Newsletter",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Liebe Mitarbeitende, liebe Studierende,\r\n\r\nihr wollt über die Angebote des Familienservice Landau rund um die Themen Vereinbarkeit von Familie und Beruf/Studium und Pflege von Angehörigen auf dem Laufenden bleiben? Dann tragt euch in unsere Mailingliste (LINK: <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/familie-news-ld?previous_action=dump_scenario\">https://lists.rptu.de/wws/subscribe/familie-news-ld?previous_action=dump_scenario</a>) ein.\r\n\r\nAusblick auf die nächsten Veranstaltungen:\r\n26.03.2025 | 11:00 Uhr | 90 min inkl. Austausch\r\nWorkshop \"Alltag mit Demenz - Was kommt auf uns zu?“ Eine Infoveranstaltung für Angehörige\r\nrptu.de/s/pqreso\r\n\r\n31.03.2025 | 16:00-18:30 Uhr\r\nLego-Bauwerkstatt - Kreativer Spaß für Kinder!\r\nrptu.de/s/gzwdku\r\n\r\n14.-25.04.2025 | 8:30-14:00 Uhr\r\nOsterferienbetreuung mit abwechslungsreichem Kinderprogramm\r\nrptu.de/s/kfmobh\r\n\r\nAnmeldungen gerne an: <a class=\"\" href=\"mailto:familie-sekretariat-ld@rptu.de\">familie-sekretariat-ld@rptu.de</a>, Ansprechpartnerin: Pia Fahrnschon\r\n\r\nEuer Team des Familienservice Landau\r\n\r\n<a class=\"\" href=\"mailto:familie-sekretariat-ld@rptu.de\">familie-sekretariat-ld@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7427-heading",
        "titel": "Parkplatzsperrung zwischen Gebäude 42 und 44 (Professorenparkplatz)",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Hallo zusammen,\r\n\r\nam Dienstag, den 11.03.2025 ist der Parkplatz zwischen Gebäude 42 und 44 gesperrt.\r\nDa der Lehrstuhl für Werkzeugmaschinen und Steuerungstechnik (WSKL) ein neues Großgerät geliefert bekommt.\r\n\r\nAus diesem Grund möchte ich euch bitten, am Abend des 10.03.2025 die Autos von diesem Parkplatz zu entfernen.\r\n\r\nDa ein großer LKW mit Kran vorbeikommen wird, um die Werkzeugmaschine abzuladen und anschließend in die Halle bei Gebäude 42 zu bringen.\r\n\r\nMit freundlichen Grüßen\r\n\r\nPatrick Kremser (WSKL)\r\n\r\nPatrick Kremser\r\nWSKL",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7417-heading",
        "titel": "Familienservice & ZGaPL Frauen-Special: „Schreibcoaching für Mütter in der Wissenschaft“ ab 01.04.25",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unser 3 monatiges „Schreibcoaching für Mütter in der Wissenschaft“ ab 01.04.2025 aufmerksam machen.\r\nDieses Angebot wird gemeinsam mit dem Familienservice der RPTU angeboten.\r\n \r\nWorum geht es?\r\nDie Vereinbarkeit von Care- Arbeit, Mental Load und wissenschaftlichen Textprojekten kann eine Herausforderung für Mütter darstellen. Passend zum Start des Neuen Semesters möchten wir Wissenschaftlerinnen mit Kindern wieder näher an ihre wissenschaftlichen Schreibprojekte bringen. Dr. Wiebke Vogelaar ist selbst Wissenschaftlerin und Mutter und hat sich auf die Thematik Rund  um Vereinbarkeit von Wissenschaft und Care-Arbeit spezialisiert. Um ihr Wissen an andere Menschen in ähnlichen Situationen weiterzugeben hat sie die Alma-HOOD kreiert.\r\nDie Alma-HOOD ist ein digitales Coworking- und Coaching-Programm, das sich speziell an Mütter in der Wissenschaft richtet. Es unterstützt sie dabei, wissenschaftliches Schreiben, Care-Arbeit und Mental Load besser zu vereinbaren. Die Teilnehmerinnen arbeiten in einer virtuellen Gemeinschaft flexibel und selbstbestimmt an ihren Textprojekten.\r\nEs gibt wöchentliche Planungstreffen zur Priorisierung von Aufgaben, monatliche Workshops für neue Impulse sowie bis zu zwei persönliche Sprechstunden pro Monat für individuelle Unterstützung. Zusätzlich ermöglichen flexible Coworking-Sessions tiefes Arbeiten, sei es am eigenen Schreibtisch, in organisierten Deep-Work-Sessions oder beim Austausch mit anderen.\r\nDie Alma-HOOD schafft nicht nur Struktur, sondern auch eine unterstützende Gemeinschaft, die motiviert und Halt gibt. Ziel ist es, eine gesunde Beziehung zum Schreiben zu fördern und den Teilnehmerinnen zu helfen, trotz anspruchsvollem Alltag ihre wissenschaftlichen Projekte voranzubringen.\r\nFür unsere Gruppe der RPTU wird ein eigenes Kennenlernen stattfinden, bei dem eine erste Einführung zum Thema Deep Work gegeben wird. \r\nWeitere Informationen dazu, was die Alma HOOD zu bieten hat und wie sie strukturiert ist sind hier zu finden: <a class=\"\" href=\"https://www.schreibcoaching-fuer-mamas.de/course/alma-hood\">https://www.schreibcoaching-fuer-mamas.de/course/alma-hood</a>\r\n \r\nInhalte:\r\n·\tSchreibstrategien: Methoden für effizientes wissenschaftliches Schreiben trotz Care-Arbeit und Mental Load.\r\n·\tSelbstfürsorge: Ansätze, um eine gesunde Balance zwischen beruflichen und privaten Anforderungen zu finden.\r\n·\tPriorisierung und Struktur: Wöchentliche Planungstreffen, um gemeinsam Prioritäten festzulegen und Struktur zu schaffen.\r\n·\tMotivation und Gemeinschaft: Strategien, um durch Unterstützung und Austausch in der Gruppe motiviert zu bleiben.\r\n·\tMonatliche Workshops für neue Impulse und Vernetzung.\r\n\r\nReferent:in\r\nDr. Wiebke Vogelaar, Schreibcoachin \r\n \r\nWann und wo?\r\nAb dem 01.April für 3 Monate, flexibel und digital  \r\n \r\nFür wen?\r\nAlle weiblichen Wissenschaftler:innen mit Kind(-ern) der RPTU (Postdoc-Phase wird Priorisiert) \r\n \r\nTeilnehmerzahl:\r\nMax. 6 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 26.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie. \r\n \r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7411-heading",
        "titel": "Am 14. März ist der Aktionstag Sauberes Landau und wir machen mit!",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Worum geht’s? \r\nGemeinsam mit den Eltern und Kindern der Kita Villa Unibunt und Schüler:innen und Lehrer:innen der KARS+ wollen wir das Fort und das Gelände rund um den Campus der RPTU Landau von Müll befreien. Der Müll wird sachgemäß entsorgt, die Tiere und Pflanzen geschützt und das Fort und die Grünflächen sind wieder sauber und schön für uns alle!\r\n\r\nUnd das Beste? \r\nJeder kann helfen, egal ob 30 Minuten oder 3 Stunden! 😊\r\n\r\nWie könnt ihr mitmachen? \r\nKommt am 14.03. zwischen 14 und 16 Uhr zum Treffpunkt gegenüber des Uni-Sportplatzes, am Eingang der Gymnastikhalle, wo der Weg zur Künstlerwiese abzweigt. Dort bekommt ihr Müllsäcke und erfahrt, wo noch Müll zu sammeln ist. Dann geht’s los mit dem Müll sammeln. Bringt bitte die gefüllten Müllsäcke zurück zum Treffpunkt. Ihr könnt so lange machen wie ihr mögt; spätestens 18 Uhr müssen die Müllsäcke am Treffpunkt sein. \r\n\r\nMüssen wir etwas mitbringen?\r\n•\tMüllsäcke stellt die Stadt Landau. \r\n•\tWenn ihr habt: (Garten-)Handschuhe und Müllzangen, alternativ gehen auch Grillzangen oder ähnliches.\r\n\r\nWer ist Ansprechpartnerin vor Ort? \r\nGisela Gerlach\r\n\r\n<a class=\"\" href=\"mailto:julia.krawitz@rptu.de\">julia.krawitz@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7421-heading",
        "titel": "HEUTE: \"Mehrheiten um jeden Preis?\" - Aussichten für die deutsche Demokratie nach der Bundestagswahl 2025",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Montag, den 10.03.2025, 19 Uhr, online (Zoom)\r\n\r\nDer Wahlkampf für die Bundestagwahl am 23. Februar 2025 nahm nur wenige Wochen vor der Wahl eine dramatische Wendung: Aus der Opposition heraus führte die CDU/CSU-Fraktion im Deutschen Bundestag Ende Januar erstmals eine Resolution herbei, die bewusst auf die Zustimmung der AfD setzte bzw. diese billigend in Kauf nahm. Zwar scheiterte zwei Tage später ein Gesetzentwurf, der nach derselben Logik verabschiedet werden sollte, aber das nur nach heftigen Diskussionen in Bundestag, Fraktionen und Öffentlichkeit – und nach einer kritischen öffentlichen Wortmeldung der ehemaligen Bundeskanzlerin Angela Merkel – und nur dadurch, dass Abgeordnete der Abstimmung fernblieben. Diese bewusste Inkaufnahme einer Tolerierung politischer Initiativen im Bundestag durch die AfD galt Vielen als Tabubruch, als Fall der sog. „Brandmauer“ zur AfD, gar als Öffnung eines „Tors zur Hölle“ (wie der Vorsitzende der SPD-Fraktion drastisch formulierte).  Nun ist die Wahl vorbei. Die AfD konnte ihren Wähleranteil gegenüber 2021 verdoppeln und wird mit einer Fraktion in den 21. Deutschen Bundestag einziehen, die um 56 Sitze kleiner ist als diejenige der designierten Regierungsfraktion CDU/CSU. Wie geht es nun weiter? Wer arbeitet mit wem zusammen? Wie werden welche Mehrheiten gebildet und wofür? Wie geht man mit der AfD um – in Berlin, in mehrheitlich „blauen“ Ostdeutschland und in den vielen Gebieten im Westen, in denen die AfD ebenfalls große Anteile an Zweitstimmen für sich verbuchen konnte? Was bedeutet dieses ungeheure Erstarken der AfD für die Demokratie in Deutschland? \r\n\r\nDiese Fragen wollen wir diskutieren mit: \r\n- Prof. Dr. Tanjev Schultz, Universität Mainz (journalismus.uni-mainz.de/de/about/team/Tanjev-Schultz/)\r\n\r\nModeration:\r\n- Dr. Gregor Walter-Drop, Friedensakademie Rheinland-Pfalz (rptu.de/friedensakademie/team/dr-gregor-walter-drop)\r\n\r\nAnmeldung per Email an <a class=\"\" href=\"mailto:friedensakademie-rlp@rptu.de\">friedensakademie-rlp@rptu.de</a>\r\n\r\nFriedensakademie Rheinland-Pfalz",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7422-heading",
        "titel": "Online-Format KI-Kompakt",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Die Schlagzeilen rund um KI-basierte Tools überschlagen sich und es ist nicht immer leicht den Überblick darüber zu behalten, welche neuen Funktionen von ChatGPT und Co. für den Hochschulalltag wirklich relevant sind.\r\n \r\nDas Kompetenzzentrum Lehre der Hochschule Mainz lädt daher alle Beschäftigten und Studierenden rheinland-pfälzischer Hochschulen zum neuen Online-Format KI-Kompakt ein:\r\n \r\nKI-Kompakt \r\nMittwoch, 02.04.2025 \r\n13:15–13:45 Uhr\r\nTeilnahme via Zoom, die Zugangsdaten werden einen Tag vor dem Termin an alle angemeldeten Personen versendet\r\n \r\nIn nur 30 Minuten bringen wir Sie auf den neuesten Stand: Was tut sich aktuell in der Welt der generativen KI? Welche Trends und Entwicklungen könnten auch für den Alltag an Ihrer Hochschule spannend sein?\r\nWir legen den Fokus auf neue Funktionalitäten von ChatGPT und co., die innerhalb der letzten zwei Monate vor dem Termin veröffentlicht wurden. Grundlagenwissen über generative KI ist zur Einordnung der Schlagzeilen sehr hilfreich, jedoch nicht erforderlich.\r\n \r\nBei Interesse bitten wir um eine Anmeldung über folgenden Link: terminplaner6.dfn.de/de/b/5c4df3fa2f9245c61f0a66b9d3d10f19-1057910 \r\n \r\nWir freuen uns auf Sie! \r\n \r\nIhr Team des Kompetenzzentrums Lehre der Hochschule Mainz\r\n\r\n--\r\nDr. Gergely Kápolnási\r\nGeschäftsführer E-Learning-Einheit Landau\r\nKoordination E-Klausuren | E-Learning-Support an der RPTU in Landau\r\n____________________________________________________________\r\n \r\nZentrum für Hochschullehre und -didaktik Landau (ZHDL)\r\nE-Learning-Einheit Landau\r\nRheinland-Pfälzische Technische Universität Kaiserslautern-Landau\r\nThomas-Nast-Str. 44, Raum 007\r\n76829 Landau\r\n____________________________________________________________\r\n \r\nTel.: +49 (0)6341/280-37270\r\nE-Mail: <a class=\"\" href=\"mailto:zhdl-ele@rptu.de\">zhdl-ele@rptu.de</a> \r\nWebseite ELE: <a class=\"\" href=\"https://zhdl.rptu.de/ele\">https://zhdl.rptu.de/ele</a>\r\nWebseite ZHDL: <a class=\"\" href=\"https://zhdl.rptu.de\">https://zhdl.rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7426-heading",
        "titel": "Restplätze: Präsenzseminar\"Projektmanagement mit Scrum\" am 13.03.2025 in Landau - schnell anmelden!",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Liebe Kolleginnen und Kollegen,\r\n \r\nim Präsenzseminar „Projektmanagement mit Scrum – Behalten Sie mit Scrum den Überblick über Ihre Projekte und Aufgaben“, welches wir in Kooperation mit dem Zentrum für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL) und dem Leistungszentrum Simulations- und Software-basierte Systeme anbieten, sind kurzfristig einzelne Plätze freigeworden.\r\n \r\nWann und wo?\r\n13.03.2025, 09:30 Uhr – 17:30 Uhr, Georg-Friedrich-Dentzel Str. 24, Raum 3.00 (3. OG), Landau.\r\n \r\nWorum geht’s?\r\nProjekte spielen im Forschungs- und Arbeitsalltag eine immer größere Rolle. Die meisten aktuellen Projekte laufen dabei mit variablen Anforderungen und nicht immer klaren Lösungen, so dass agile Ansätze zunehmend im Vordergrund stehen. Deshalb soll den Nachwuchswissenschaftler*innen im Nachwuchsring die Gelegenheit gegeben werden, Scrum als Methode für agiles Projektmanagement kennenzulernen.\r\n\r\nLernziele\r\nIm Rahmen eines eintägigen Workshops sollen die Grundlagen des agilen Projektmanagements mittels Scrum vermittelt werden. Der Workshop umfasst\r\n• agile Denkweise\r\n• das agile Manifest\r\n• Rollen, Prozesse und Artefakte in scrum\r\n• Kanban-Boards als Werkzeuge im Projekt und im Alltag\r\n \r\nNähere Infos zu den Inhalten und zum Kursort finden Sie hier. Weitere Kurse des TU-Nachwuchsrings finden Sie auf unserer Webseite (<a class=\"\" href=\"https://rptu.de/nachwuchsring/weiterbildung/online-und-praesenzkurse/aktuelle-workshops/news/praesenzseminar-projektmanagement-mit-scrum\">https://rptu.de/nachwuchsring/weiterbildung/online-und-praesenzkurse/aktuelle-workshops/news/praesenzseminar-projektmanagement-mit-scrum</a>).  \r\n \r\nReferent\r\nOliver Ferreau\r\n\r\nKurzfristige Anmeldungen bitte bis 12.03. per Mail an <a class=\"\" href=\"mailto:nwr-info@rptu.de\">nwr-info@rptu.de</a>. Der Workshop steht allen Nachwuchswissenschaftler*innen der RPTU sowie Mitarbeiterinnen und Mitarbeitern der Fraunhofer-Institute ITWM und IESE offen. Die Teilnahme ist kostenfrei. Bitte beachten Sie unsere Hinweise zu den Teilnahmebedingungen und zur Anmeldung.\r\n\r\nHerzliche Grüße,\r\nRaphael Immanuel Petrikat, M. Sc.\r\n\r\nRheinland-Pfälzische Technische Universität Kaiserslautern-Landau  \r\nReferent für Nachwuchsförderung und Forschungsdatenmanagement  \r\nReferat 2 - Forschung\r\nReferat 7 - Karriereentwicklung und Berufungen  \r\nGottlieb-Daimler-Straße  \r\nGebäude 47/632\r\n67663 Kaiserslautern\r\n\r\nTelefon:     (+49)-(0)631 205-4171\r\n\r\nE <a class=\"\" href=\"mailto:nwr-info@rptu.de\">nwr-info@rptu.de</a> \r\nE <a class=\"\" href=\"mailto:nwr-gf@rptu.de\">nwr-gf@rptu.de</a>",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7418-heading",
        "titel": "Teilnehmende gesucht -Cognition-Studie für 8€ oder 1,0 VP-Stunden (m/w/d)",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Hallo!\r\n\r\nfür eine wissenschaftliche Studie im Bereich der Kognitionsforschung suchen wir Teilnehmende!\r\n\r\nDetails zur Studie:\r\n\r\nDauer: ca. 40-50 Minuten\r\nVergütung: 8 Euro oder 1,0 VP Stunden\r\nOrt: Gebäude 6 , RPTU Kaiserslautern\r\nZiel des Experiments: Mehr über die Verarbeitung und Speicherung von Informationen zu erfahren\r\nWährend der Studie wird es Ihre Aufgabe sein, auf bestimmte Reize zu reagieren, die Ihnen präsentiert werden.\r\n\r\nVoraussetzungen für die Teilnahme:\r\n\r\nAlter: 18-30 Jahre\r\nDeutsch als Muttersprache\r\nNormale oder korrigierte Sehkraft\r\n\r\nWenn Sie Interesse haben, melden Sie sich bitte über folgende E-Mail-Adresse: <a class=\"\" href=\"mailto:fyr48nez@rptu.de\">fyr48nez@rptu.de</a>\r\n\r\nWir freuen uns auf Ihre Teilnahme! Bei weiteren Fragen stehen wir Ihnen ebenfalls über diese E-Mail-Adresse zur Verfügung.\r\n\r\nMit freundlichen Grüßen,\r\n\r\nDemet Konu",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67cee252edd9f##message-id-7425-heading",
        "titel": "Teilnehmende für Umfrage im Rahmen einer Masterarbeit im Bereich Marketing gesucht",
        "erstellungsdatum": "10.03.2025 14:01:02",
        "text": "Liebe Studierende, \r\n\r\nim Rahmen meiner Masterarbeit wurde eine Umfrage erstellt. Es geht um eure persönliche Meinung zu Marketing im Einzelhandel. Zum genaueren Thema möchte ich jedoch noch gar nicht zu viel vorwegnehmen. Es gibt kein richtig oder falsch. Die Umfrage dauert ca. 6–8 Minuten und ist teilweise interaktiv gestaltet. \r\n\r\nHier geht es zur Umfrage: <a class=\"\" href=\"https://ww3.unipark.de/uc/LS_Roth/4a97\">https://ww3.unipark.de/uc/LS_Roth/4a97</a>/ \r\n\r\nVielen Dank für die Unterstützung. \r\n\r\nBeste Grüße\r\n\r\nXamira Pocorni",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Studierende",
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67cee252edd9f",
        "quelle_name": "Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67ced4432b7eb",
        "titel": "10.04.2025 - Save the Date - Treffen Forum nicht-wissenschaftliches Personal der RPTU",
        "erstellungsdatum": "10.03.2025 13:01:05",
        "text": "Liebe Kolleg*innen,\r\n\r\nhiermit möchten wir Sie herzlich zum nächsten Treffen des Forums für das nicht-wissenschaftliche Personal der RPTU einladen.\r\nDas Treffen findet am 10.04.2025 von 10:00 bis 12:00 Uhr digital statt.\r\nDie Tagesordnung und den Zugangslink erhalten Sie rechtzeitig vor dem Treffen per Rundmail.\r\n\r\nFalls Sie Wünsche für die Tagesordnung haben, dann senden Sie uns diese bitte bis zum 21.03.2025 an <a class=\"\" href=\"mailto:forum-nwp-kl@rptu.de\">forum-nwp-kl@rptu.de</a>\r\n\r\nGeben Sie die Information gerne an Ihre Kolleg*innen weiter.\r\nFür Rückfragen stehen wir unter der folgenden E-Mail-Adresse zur Verfügung: <a class=\"\" href=\"mailto:forum-nwp-kl@rptu.de\">forum-nwp-kl@rptu.de</a>\r\n\r\nWir freuen uns auf den Austausch!\r\nLiebe Grüße\r\nJulia Kleine, Iris Haffner, Matthias Graff, David Jung, Henning Schwarz\r\n\r\nSenatsvertreter*innen der Mitarbeiter*innen in Technik und Verwaltung",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67ced4432b7eb",
        "quelle_name": "10.04.2025 - Save the Date - Treffen Forum nicht-wissenschaftliches Personal der RPTU"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67ceb823967bb",
        "titel": "Stellenangebote Sammel-Rundmail vom 10.03.2025",
        "erstellungsdatum": "10.03.2025 11:01:03",
        "text": "Wir suchen ab sofort Unterstützung bei der Organisation und Durchführung von Fernstudienangeboten im DISC, Gebäude 57.\r\nHier geht es zum Stellenangebot:\r\n<a class=\"\" href=\"https://rptu.de/ueber-die-rptu/rptu-als-arbeitgeberin/stellenangebote-und-karriere/hiwi-stellenboerse/einzelansicht?tx_powermail_pi2%5Baction%5D=show&amp;tx_powermail_pi2%5Bcontroller%5D=Output&amp;tx_powermail_pi2%5Bmail%5D=20328&amp;cHash=c0c1b4a3903d2c61524c845f6a8d59ad\">https://rptu.de/ueber-die-rptu/rptu-als-arbeitgeberin/stellenangebote-und-karriere/hiwi-stellenboerse/einzelansicht?tx_powermail_pi2%5Baction%5D=show&amp;tx_powermail_pi2%5Bcontroller%5D=Output&amp;tx_powermail_pi2%5Bmail%5D=20328&amp;cHash=c0c1b4a3903d2c61524c845f6a8d59ad</a>\r\n\r\nElke Bökenbrink\r\nDistance and Independent Studies Center (DISC)",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67ceb823967bb",
        "quelle_name": "Stellenangebote Sammel-Rundmail vom 10.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caeefe5fdbe",
        "titel": "Erweiterung der Tagesordnung der 2. außerordentlichen Sitzung des 37. StuPa, Montag: 10.03.2025, 20:00",
        "erstellungsdatum": "07.03.2025 14:06:03",
        "text": "Liebe Studierende,\r\n\r\n     liebe StuParier*innen, liebe AStArier*innen,\r\n\r\nhiermit laden wir Euch herzlich zur 2. außerordentlichen Sitzung des 37.\r\nStudierendenparlaments ein. Die Sitzung findet am Montag, den\r\n10.03.2025 um 20.00 Uhr im Raum C3 248 und digital statt.\r\n\r\nDie erweiterte Tagesordnung sieht folgende Punkte vor:\r\n\r\nTop 1: Begrüßung und Formalia\r\nTop 2: Abstimmung Protokolle\r\nTop 3: Berichte und Anfragen\r\nTop 4: Auszahlungsantrag Auszählung\r\nTop 5: Auszahlungsantrag Fahrradpumpe\r\nTop 6: Auszahlungsantrag Iftar IK-Treff\r\nTop 7: Abstimmung Semesterticket\r\nTop 8: Bestätigung Referat Studium und Fachschaften\r\nTop 9: Nachwahl Ausschüsse\r\nTop 10: Termine und Sonstiges\r\n\r\n\r\nNeben dem AStA und dem StuPa sind natürlich auch alle interessierten\r\nStudierenden recht herzlich eingeladen an der Sitzung teilzunehmen. Alle\r\nInfos dazu wie ihr digital teilnehmen könnt, werden rechtzeitig in\r\nfolgender Olat Gruppe bereitgestellt:\r\n\r\nGruppe: StuPa Sitzung Landau\r\n(<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/4611145790/CourseNode/109995530644617\">https://olat.vcrp.de/auth/RepositoryEntry/4611145790/CourseNode/109995530644617</a>)\r\nPasswort: afa176?trx\r\n\r\n\r\nStudentische Grüße,\r\n\r\nBettina &amp; Julian\r\n\r\nJulian Werner\r\nPräsident des 37. Studierendenparlaments\r\nRheinland-Pfälzische Technische Universität Landau\r\nFortstraße 7, 76829 Landau in der Pfalz\r\nWebsite:www.stupa-landau.de\r\nInstagram: @stupa_landau",
        "standorte": [
            "Landau"
        ],
        "kategorien": [],
        "quelle": "Rundmail",
        "rundmail_id": "67caeefe5fdbe",
        "quelle_name": "Erweiterung der Tagesordnung der 2. außerordentlichen Sitzung des 37. StuPa, Montag: 10.03.2025, 20:00"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caedd3458a3##message-id-7405-heading",
        "titel": "Pflanze dein eigenes Gemüse! Im Studi-Garten des AStA.",
        "erstellungsdatum": "07.03.2025 14:01:02",
        "text": "(English version below)\r\n\r\nAufgepasst liebe Gartenfreunde!\r\n\r\nUnser AStA-Studi-Garten hat in den letzten Jahren große Resonanz erhalten. Daher haben wir uns dazu entschieden unser Projekt zu erweitert und euch noch mehr Möglichkeiten zu geben selbst einmal den Spaten in die Hand zu nehmen! Gestartet haben wir vor drei Jahren mit den Beeten an der Galappmühle. Mittlerweile hat der Fachbereichsgarten der Universität uns eine Fläche direkt auf dem Campus Kaiserslautern zur Verfügung gestellt. Hier könnt ihr alleine, oder mit Freunden ein Beet erhalten und nach euren Wünschen und Vorstellungen gestalten. Das Angebot ist für euch kostenlos! Wenn du Interesse daran hast deine eigenen Pflanzen zu ziehen und etwas Gartenluft zu schnuppern, bewirb dich jetzt. Informiere dich hierzu in unserem OLAT-Kurs und sende uns deine Bewerbung bis zum 22.03.2025 über den OLAT-Kurs (<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/4129325746\">https://olat.vcrp.de/auth/RepositoryEntry/4129325746</a>/) zu.\r\n\r\nWir freuen uns auf dich!\r\nDein AStA-Garten-Team\r\n\r\n\r\n\r\nEnglish version:\r\n\r\nAttention, dear gardening enthusiasts!\r\n\r\nOur AStA student garden has been very well received in recent years. We have therefore decided to expand our project and give you even more opportunities to get your hands on a spade! We started three years ago with the beds at the Galappmühle. In the meantime, the university's departmental garden has provided us with an area directly on the Kaiserslautern campus. Here you can get a bed on your own or with friends and design it according to your wishes and ideas. The offer is free of charge! If you are interested in growing your own plants and getting a taste of gardening, apply now. Find out more in our OLAT course and send us your application by 22 March 2025 via the OLAT course (<a class=\"\" href=\"https://olat.vcrp.de/auth/RepositoryEntry/4129325746\">https://olat.vcrp.de/auth/RepositoryEntry/4129325746</a>/).\r\n\r\nWe look forward to seeing you!\r\nYour AStA garden team\r\n\r\n<a class=\"\" href=\"mailto:garten@asta.uni-kl.de\">garten@asta.uni-kl.de</a>",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Studierende"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67caedd3458a3",
        "quelle_name": "Sammel-Rundmail vom 07.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caedd3458a3##message-id-7380-heading",
        "titel": "Aufruf zum Feministischer Kampftag am Samstag den 8.3",
        "erstellungsdatum": "07.03.2025 14:01:02",
        "text": "Feministisch vereint – gegen Rechtsruck und Unterdrückung!\r\n\r\nDer 8. März ist mehr als ein Datum. Es ist ein Tag, an dem wir laut und sichtbar werden, um gegen Unterdrückung, Diskriminierung und Ungerechtigkeit zu kämpfen. Dieses Jahr stehen wir gemeinsam ein für Solidarität, Vielfalt und Gerechtigkeit – gegen den immer stärker werdenden Rechtsruck und die patriarchalen Strukturen, die Menschen weltweit unterdrücken.\r\n\r\n* Rechte Ideologien gewinnen an Raum und greifen unsere erkämpften Rechte an. Sie wollen FLINTA* (Frauen, Lesben, Inter, Nicht-binäre, Trans und Agender) zurück an den Herd und in traditionelle Geschelchterrollen drängen und damit unsere Selbstbestimmung einschränken\r\n\r\n* Patriarchale Gewalt nimmt zu: Sexismus, Rassismus, Queerfeindlichkeit und soziale Ungleichheit durchdringen weiterhin unseren Alltag\r\n\r\n* Ökonomische Ungleichheit trifft FLINTA* besonders hart: Sie übernehmen den Großteil der unbezahlten Care-Arbeit und sind in prekären Arbeitsverhältnissen überrepräsentiert\r\n\r\n* Antifeministische Angriffe bedrohen die Freiheit und Sicherheit von Menschen aller Geschlechter, die sich für ein gleichberechtigtes Miteinander einsetzen - auf der ganzen Welt und auch hier, in Deutschland\r\n\r\nUnsere Antwort: Feministisch und vereint!\r\n\r\nWir stellen uns dem Rechtsruck entgegen! Gemeinsam kämpfen wir für eine Gesellschaft, die von Solidarität und gegenseitigem Respekt geprägt ist – und in der niemand aufgrund von Geschlecht, Identität, Herkunft oder anderen Merkmalen klein gehalten und bedroht wird.\r\nFeminismus bedeutet: Widerstand gegen alle Formen der Unterdrückung!\r\n Ob auf der Straße, in den Köpfen oder im Alltag – wir kämpfen für eine Welt, in der Vielfalt und Freiheit selbstverständlich sind. Feminismus bedeutet Widerstand gegen die sexistische Normalität, gegen Verwertungszwang, die Ausbeutung unserer Körper, gegen Rassismus, Kapitalismus, Queerfeindlichkeit und jede Art von Diskriminierung.\r\n\r\nWir fordern:\r\n\r\nSelbstbestimmung über den eigenen Körper \r\nAbtreibungsmöglichkeiten in Landau!\r\n\r\nMehr Frauenhäuser als Schutzräume und Beratungsstellen für Opfer patriarchaler Gewalt, auch in dieser Stadt!\r\n\r\nEine Welt, in der alle ohne Angst und Zwang verschieden sein können!\r\n\r\nBewegungsfreiheit für alle und die Freiheit, sich selbst zu entfalten. \r\n\r\nSei dabei und setze ein Zeichen!\r\n\r\n\r\nWann? 8. März 2025, 14 Uhr\r\n Wo? Stiftsplatz Landau\r\n\r\n\r\nLasst uns laut, entschlossen und solidarisch sein! Gemeinsam stehen wir feministisch vereint gegen neoliberale konservative Politik, Rechtsruck und Unterdrückung.\r\n\r\nOfemi*",
        "standorte": [
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67caedd3458a3",
        "quelle_name": "Sammel-Rundmail vom 07.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caedd3458a3##message-id-7361-heading",
        "titel": "Reminder: Online-Infoabend am 10.03.2025 zum Fernstudiengang Erwachsenenbildung an der RPTU",
        "erstellungsdatum": "07.03.2025 14:01:02",
        "text": "Die nächsten Online-Infoabende zum  Fernstudiengang Erwachsenenbildung finden jeweils um 18 Uhr an den folgenden Tagen statt:\r\n•\tMontag, den 10.03.2025\r\n•\tDonnerstag, den 10.04.2025\r\n•\tDienstag, den 20.05.2025\r\n•\tDienstag, den 24.06.2025\r\n\r\nInformieren Sie sich zu den Inhalten und zum Aufbau des Studiengangs, den allgemeinen Zugangs- und Zulassungsvoraussetzungen, zum Ablauf des Bewerbungsverfahrens sowie zu den Kosten. Paula Söhn und Nadine Kolbin, Programmmanagerinnen des Studiengangs, stehen Ihnen für Ihre Fragen rund um den Fernstudiengang bei den Infoabenden zur Verfügung. \r\n\r\nBei den oben stehenden Infoabenden können Sie sich außerdem zum Studiengang Personalentwicklung informieren.\r\n\r\nDie Teilnahme ist kostenlos und unverbindlich, eine Anmeldung im Vorfeld ist nicht erforderlich.\r\n\r\nDen Link zur Veranstaltung finden Sie hier: <a class=\"\" href=\"https://fernstudium.rptu.de/veranstaltungen\">https://fernstudium.rptu.de/veranstaltungen</a>\r\n\r\nSie wollen mehr Neuigkeiten rund um ein Fernstudium an der RPTU? Dann folgen Sie uns auf unseren Social-Media-Kanälen!\r\n\r\nLinkedIn | Instagram | Facebook\r\n\r\nWir freuen uns auf Sie!\r\n\r\nIhr DISC-Team",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67caedd3458a3",
        "quelle_name": "Sammel-Rundmail vom 07.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caedd3458a3##message-id-7357-heading",
        "titel": "Reminder: Online-Infoabend am 10.03.2025 zum Fernstudiengang Personalentwicklung an der RPTU",
        "erstellungsdatum": "07.03.2025 14:01:02",
        "text": "Die nächsten Online-Infoabende zum  Fernstudiengang Personalentwicklung finden jeweils um 18 Uhr an den folgenden Tagen statt:\r\n•\tMontag, den 10.03.2025\r\n•\tDonnerstag, den 10.04.2025\r\n•\tDienstag, den 20.05.2025\r\n•\tDienstag, den 24.06.2025\r\n\r\nInformieren Sie sich zu den Inhalten und zum Aufbau des Studiengangs, den allgemeinen Zugangs- und Zulassungsvoraussetzungen, zum Ablauf des Bewerbungsverfahrens sowie zu den Kosten. Nadine Kolbin, Programmmanagerin des Studiengangs, steht Ihnen für Ihre Fragen rund um den Fernstudiengang bei den Infoabenden zur Verfügung.\r\n\r\nBei den oben stehenden Infoabenden können Sie sich außerdem zum Studiengang  Erwachsenenbildung informieren.\r\n\r\nDie Teilnahme ist kostenlos und unverbindlich, eine Anmeldung im Vorfeld ist nicht erforderlich.\r\n\r\nDen Link zur Veranstaltung finden Sie hier: <a class=\"\" href=\"https://fernstudium.rptu.de/veranstaltungen\">https://fernstudium.rptu.de/veranstaltungen</a>\r\n\r\nSie wollen mehr Neuigkeiten rund um ein Fernstudium an der RPTU? Dann folgen Sie uns auf unseren Social-Media-Kanälen!\r\n\r\nLinkedIn | Instagram | Facebook\r\n\r\nWir freuen uns auf Sie!\r\n\r\nIhr DISC-Team",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67caedd3458a3",
        "quelle_name": "Sammel-Rundmail vom 07.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caedd3458a3##message-id-7406-heading",
        "titel": "Sie möchten lernen, Ihre Stärken effektiv zu kommunizieren? -> ZGaPL Workshop am 31.03.2025",
        "erstellungsdatum": "07.03.2025 14:01:02",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unseren Workshop „Stärken kennen und kommunizieren“ am 31.03.2025 in Landau aufmerksam machen.\r\n \r\nWorum geht es? \r\nMenschen, die im Einklang mit ihren Stärken leben und arbeiten, freuen sich auf ihre Arbeit, sind zufriedener, haben mehr Energie, interagieren erfolgreicher mit anderen und erzielen bessere Leistungen. In diesem Praxis-Workshop stehen das Erkennen, Wertschätzen und gezielte Kommunizieren der eigenen Stärken im Vordergrund. Kurze Inputs und Coaching-Impulse durch die Trainerin bilden den Rahmen; das eigene Erleben steht im Vordergrund. Lernen Sie sich und Ihre Stärken in diesem Workshop neu kennen. Lernen Sie, Ihre Stärken konnkret einzusetzen und zu kommunizieren. \r\n\r\nInhalte:\r\n•\tBesprechung des Online-Tests „Stärkenradar“\r\n•\tIndividuelle Rückmeldung zum persönlichem Stärkenprofil mit Impulsen\r\n•\tWertschätzendes Feedback durch Kolleg:innen im Rahmen eines Reflecting Teams\r\n•\tKommunikationstraining: Simulation von Gesprächssituationen, in denen Stärken kommuniziert werden (z.B. Bewerbungsgespräche oder Gehaltsverhandlungen) \r\n\r\nReferent:in\r\nBarbara Foitzik Coach, Beraterin und Stärken Trainerin\r\n\r\nWann und Wo?\r\n31. März von 10:00 – 17:00\r\nLandau, Georg-Friedrich-Dentzel-Straße 24, Raum 3.00 (3.OG)\r\n\r\nFür wen?\r\nAlle interessierten Wissenschaftler:innen der RPTU\r\n\r\nTeilnehmerzahl:\r\nMax. 12 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 10.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie. \r\n\r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67caedd3458a3",
        "quelle_name": "Sammel-Rundmail vom 07.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caedd3458a3##message-id-7408-heading",
        "titel": "ZGaPL Online-Workshop „Zusammenarbeit auf Distanz“ am 10.04.25",
        "erstellungsdatum": "07.03.2025 14:01:02",
        "text": "Liebe Kolleg:innen,\r\nwir möchten Sie gerne auf unseren Online-Workshop „Zusammenarbeit auf Distanz“ am 10.04.2025 aufmerksam machen.\r\n \r\nWorum geht es?\r\nDieser Workshop beschäftigt sich mit der effektiven Gestaltung virtueller oder hybrider Teamarbeit. In einer Arbeitswelt, die zunehmend durch Remote-Arbeit und digitale Kommunikation geprägt ist, werden neue Kompetenzen und Strategien benötigt, um produktiv und motiviert zusammenzuarbeiten und die eigene (mentale) Gesundheit dabei im Blick zu behalten. \r\n\r\nInhalte:\r\n•\tArbeitswelt im Wandel\r\n•\tBeziehungen und Austausch im virtuellen Raum gestalten \r\n•\tGemeinsame Werte und Ziele entwickeln (Reflexion der eigenen Arbeitsweise)\r\n•\tModeration von Online-Meetings (Formate, Frequenz, Umsetzung)\r\n•\tMethoden und Tools für erfolgreiche Kommunikation auf Distanz\r\n•\tMentale Gesundheit und Resilienz in digitalen Arbeitsumfeldern\r\n•\tUmgang mit Veränderungen\r\n\r\nReferent:in\r\nSandra Brauer, Dozentin für psychologische Gesprächsführung und systemische Coachin\r\n\r\nWann und Wo?\r\n10. April, 10:00 - 14:00 Uhr, online\r\n \r\nFür wen?\r\nAlle interessierten Wissenschaftler:innen der RPTU\r\n \r\nTeilnehmerzahl:\r\nMax. 10 TN\r\n \r\nWie?\r\nAnmeldefrist ist der 20.03.2025. Hier <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events/anmeldung-workshops\">https://rptu.de/zgapl/workshops-events/anmeldung-workshops</a> geht es zum Anmeldeformular.\r\nAnschließend informieren wir Sie zeitnah über den Stand der Anmeldungen. Die Kosten des Angebots übernehmen wir für Sie.\r\nSchauen Sie sich auch unser Workshop-Programm unter <a class=\"\" href=\"https://rptu.de/zgapl/workshops-events\">https://rptu.de/zgapl/workshops-events</a> an und kontaktieren Sie uns gerne, sollten Sie dort ein Thema vermissen.\r\nNichts mehr verpassen? Melden Sie sich hier <a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/zgapl-news\">https://lists.rptu.de/wws/subscribe/zgapl-news</a> zu unserem Newsletter an.\r\n\r\nWir freuen uns auf Sie!\r\nIhr Team des Zentrums für Graduiertenförderung und akademische Personalentwicklung Landau (ZGaPL)\r\n\r\nZentrum für Graduiertenförderung und akademische Personalentwicklung Landau\r\nGeorg-Friedrich-Dentzel Straße 24\r\n76829 Landau\r\nTel.: +49 6341 280 33 259\r\nE-Mail: zgapl[at]rptu.de",
        "standorte": [
            "Kaiserslautern",
            "Landau"
        ],
        "kategorien": [
            "Mitarbeitende",
            "Veranstaltung"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67caedd3458a3",
        "quelle_name": "Sammel-Rundmail vom 07.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caedd3458a3##message-id-7407-heading",
        "titel": "Closing soon: Survey on mental health (15 min; €20 lottery) & related EEG 'SPACE' study  (3.5h; €50 lottery)",
        "erstellungsdatum": "07.03.2025 14:01:02",
        "text": "Hello everyone!\r\n\r\nIs mental health important for you? We invite you to complete 15 minutes survey on mental health! \r\nBy participating, you can win €20 gift certificate.\r\n\r\nThe link is:\r\n<a class=\"\" href=\"https://www.sowi.uni-kl.de/ccs.limesurvey/limesurvey/index.php/577237?lang=en\">https://www.sowi.uni-kl.de/ccs.limesurvey/limesurvey/index.php/577237?lang=en</a>\r\n\r\nFor my Master's thesis, I am also looking for participants for a related „SPACE“ EEG experiment 💫\r\n\r\nBenefits include:\r\n1) 3.5 participation hours (for e.g. Cognitive Science students)\r\n2) a chance to win the €50 gift certificate in the additional lottery\r\n3) a screenshot of your brain activity\r\n\r\nIn the EEG session, we will explore attentional control. You will observe words and focus on some while trying to ignore others.\r\n\r\nTo participate, you should:\r\n1) be 18-30 years old\r\n2) be right-handed or ambidextrous\r\n3) have no diagnosed psychiatric conditions\r\n4) be willing to come to our lab in Kaiserslautern\r\n\r\nAlso you should NOT:\r\n1) use medication affecting the nervous system\r\n2) have dreadlocks or cornrows (such hairstyles interfere with EEG cap placement)\r\n\r\nAfter the EEG session, we will share more information about the inventories, their purpose, and your performance on the task.\r\n\r\nIf you're interested, please complete the survey first via the link provided above. We will contact you after you complete the survey.\r\n\r\nBy participating, you’ll contribute to research on neural mechanisms related to mental health!\r\n\r\nIf you have any questions, please contact <a class=\"\" href=\"mailto:lavrenov@rptu.de\">lavrenov@rptu.de</a>\r\n\r\nAnastasiia Lavrenova (M.Sc)\r\nCognitive Neuroscience group\r\nFaculty of Social Sciences\r\nRPTU Kaiserslautern-Landau",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67caedd3458a3",
        "quelle_name": "Sammel-Rundmail vom 07.03.2025"
    },
    {
        "link": "https://rundmail.rptu.de/archive/item/67caedd3458a3##message-id-7410-heading",
        "titel": "!! 200€ für Studienteilnahme !! - Probanden für Humanstudie mit entalkoholisiertem Wein gesucht",
        "erstellungsdatum": "07.03.2025 14:01:02",
        "text": "Die Fachrichtung Lebensmittelchemie &amp; Toxikologie sucht männliche Probanden für eine Interventionsstudie mit entalkoholisiertem Wein. Untersucht wird der Einfluss der Testgetränke auf den Fettstoffwechsel. Die Intervention dauert 28 Tage, bei der Sie täglich 250 ml eines Testgetränkes zu sich nehmen. Untersucht werden Blutparameter und Körperzusammensetzung. Für die Teilnahme an der Studie gibt es eine Aufwandsentschädigung in Höhe von 200 €.\r\n\r\nFolgende Kriterien müssen für eine Teilnahme erfüllt sein:\r\n•\tMännlich\r\n•\tEthnie Europäer (Kaukasier)\r\n•\tAlter: 20–40 Jahre\r\n•\tBMI: 19–25 kg/m²\r\n•\tNichtraucher\r\n•\tGesund/keine regelmäßige Medikamenteneinnahme\r\n\r\nWeitere Informationen gibt’s auf unserer Homepage (<a class=\"\" href=\"https://chem.rptu.de/ags/ag-richling/forschung/humanstudien\">https://chem.rptu.de/ags/ag-richling/forschung/humanstudien</a>) oder bei unseren Infoveranstaltungen, zu denen Sie herzlich eingeladen sind (jeweils 16:30 Uhr in 52-203):\r\n•\t11.03.2025\r\n•\t13.03.2025\r\n•\t17.03.2025\r\n\r\nSollten Sie zu diesen Terminen nicht vor Ort sein, können Sie gerne an unseren Online-Terminen teilnehmen:\r\n•\t10.03.2025 um 10:45 Uhr (<a class=\"\" href=\"https://uni-kl-de.zoom-x.de/j/62097373724?pwd=Jsa6E14RbG5lE40wp0nacOQUMNBSRT\">https://uni-kl-de.zoom-x.de/j/62097373724?pwd=Jsa6E14RbG5lE40wp0nacOQUMNBSRT</a>.1 oder über den Meeting-ID: 620 9737 3724, Kenncode: K#LbHN59)\r\n•\t14.03.2025 um 16:00 Uhr (<a class=\"\" href=\"https://uni-kl-de.zoom-x.de/j/63684189328?pwd=n5nBvkYKjDzauDqL46tIY2AXyf5UAV\">https://uni-kl-de.zoom-x.de/j/63684189328?pwd=n5nBvkYKjDzauDqL46tIY2AXyf5UAV</a>.1 oder über den Meeting-ID: 636 8418 9328, Kenncode: 4Ndx$x=z)\r\n\r\nHier (<a class=\"\" href=\"https://lists.rptu.de/wws/subscribe/chem-humanstudien?previous_action=review\">https://lists.rptu.de/wws/subscribe/chem-humanstudien?previous_action=review</a>) können Sie sich zu unserem Newsletter anmelden, damit Sie bzgl. Humanstudien auf dem Laufenden bleiben.\r\n\r\nBei Fragen können Sie sich bei Hanna Becker (<a class=\"\" href=\"mailto:hanna.becker@chem.rptu.de\">hanna.becker@chem.rptu.de</a>, Raum 52-405, 0631-205 3858) oder bei Marcel Rivera (<a class=\"\" href=\"mailto:marcel.rivera@rptu.de\">marcel.rivera@rptu.de</a>, Raum 56-315, 0631-205 4741) melden.\r\n\r\nWir freuen uns, auf Ihre Teilnahme!\r\n\r\n<a class=\"\" href=\"mailto:marcel.rivera@rptu.de\">marcel.rivera@rptu.de</a>",
        "standorte": [
            "Kaiserslautern"
        ],
        "kategorien": [
            "Umfrage"
        ],
        "quelle": "Sammel-Rundmail",
        "rundmail_id": "67caedd3458a3",
        "quelle_name": "Sammel-Rundmail vom 07.03.2025"
    }
]
