Repository: CanePlayz/RPTU4You
Catalog: frontend/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Standorte
es: Ubicaciones
fr: Sites

source: Kategorien
es: Categorías
fr: Catégories

source: Zielgruppen
es: Audiencias
fr: Groupes cibles

source: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur

source: Bitte gib einen gültigen Benutzernamen ein.
es: Por favor, introduce un nombre de usuario válido.
fr: Veuillez entrer un nom d'utilisateur valide.

source: Dieser Benutzername wird bereits von dir verwendet.
es: Ya estás usando este nombre de usuario.
fr: Vous utilisez déjà ce nom d'utilisateur.

source: Dieser Benutzername ist bereits vergeben.
es: Este nombre de usuario ya está en uso.
fr: Ce nom d'utilisateur est déjà pris.

source: Quellen
es: Fuentes
fr: Sources

source: 📧 Rundmails
es: 📧 Correos circulares
fr: 📧 Circulaire

source: 📧 Sammel-Rundmails
es: 📧 Correos circulares colectivos
fr: 📧 Circulaire collective

source: Bevorzugte Sprache ändern
es: Cambiar idioma preferido
fr: Modifier la langue préférée

source: Warum möchtest du als Trusted Account News einreichen?
es: ¿Por qué deseas enviar noticias como cuenta de confianza?
fr: Pourquoi souhaitez-vous soumettre des actualités en tant que compte de confiance ?

source: Titel
es: Título
fr: Titre

source: Text
es: Texto
fr: Texte

source: Optionale Quelle (Link)
es: Fuente opcional (enlace)
fr: Source optionnelle (lien)

source: Bitte wähle mindestens eine Kategorie aus.
es: Por favor, selecciona al menos una categoría.
fr: Veuillez sélectionner au moins une catégorie.

source: Bitte wähle mindestens eine Zielgruppe aus.
es: Por favor, selecciona al menos una audiencia.
fr: Veuillez sélectionner au moins un groupe cible.

source: Bitte wähle mindestens einen Standort aus.
es: Por favor, selecciona al menos una ubicación.
fr: Veuillez sélectionner au moins un site.

source: Rundmails einbeziehen
es: Incluir correos circulares
fr: Inclure les circulaires

source: Sammel-Rundmails einbeziehen
es: Incluir correos circulares colectivos
fr: Inclure les circulaires collectives

source: Bevorzugte Sprache
es: Idioma preferido
fr: Langue préférée

source: Ausstehend
es: Pendiente
fr: En attente

source: Genehmigt
es: Aprobado
fr: Approuvé

source: Abgelehnt
es: Rechazado
fr: Refusé

source: Bitte gib sowohl deinen Benutzernamen als auch dein Passwort ein.
es: Por favor, introduce tu nombre de usuario y tu contraseña.
fr: Veuillez entrer votre nom d'utilisateur et votre mot de passe.

source: Ungültige Anmeldedaten.
es: Credenciales de inicio de sesión inválidas.
fr: Identifiants invalides.

source: Registrierung erfolgreich! Bitte melde dich an.
es: ¡Registro exitoso! Por favor, inicia sesión.
fr: Inscription réussie ! Veuillez vous connecter.

source: Ungültiger Benutzer.
es: Usuario inválido.
fr: Utilisateur invalide.

source: Dein Passwort wurde erfolgreich geändert!
es: ¡Tu contraseña ha sido cambiada exitosamente!
fr: Votre mot de passe a été changé avec succès !

source: Das alte Passwort war falsch. Bitte neu eingeben.
es: La contraseña anterior era incorrecta. Por favor, ingrésala de nuevo.
fr: L'ancien mot de passe était incorrect. Veuillez réessayer.

source: Dein Benutzername wurde geändert!
es: ¡Tu nombre de usuario ha sido cambiado!
fr: Votre nom d'utilisateur a été modifié !

source: Deine bevorzugte Sprache wurde gespeichert.
es: Tu idioma preferido ha sido guardado.
fr: Votre langue préférée a été enregistrée.

source: Deine Präferenzen wurden zurückgesetzt.
es: Tus preferencias han sido restablecidas.

source: Deine Präferenzen wurden gespeichert.
es: Tus preferencias han sido guardadas.
fr: Vos préférences ont été enregistrées.

source: Ungültige JSON-Daten.
es: Datos JSON inválidos.
fr: Données JSON invalides.

source: %(field)s ist erforderlich.
es: %(field)s es obligatorio.
fr: %(field)s est requis.

source: %(field)s hat ein ungültiges Format.
es: %(field)s tiene un formato inválido.
fr: %(field)s a un format invalide.

source: Der Startzeitpunkt darf nicht in der Vergangenheit liegen.
es: La hora de inicio no puede estar en el pasado.
fr: L'heure de début ne peut pas être dans le passé.

source: Unbekannter Wiederholungstyp.
es: Tipo de repetición desconocido.
fr: Type de répétition inconnu.

source: Maximal 50 Termine pro Serie erlaubt.
es: Máximo 50 eventos por serie permitidos.
fr: Un maximum de 50 rendez-vous par série est autorisé.

source: Wiederholungsende muss nach dem Startzeitpunkt liegen.
es: El fin de la repetición debe ser después de la hora de inicio.
fr: La fin de la répétition doit être après l'heure de début.

source: Nicht authentifiziert.
es: No autenticado.
fr: Non authentifié.

source: Titel und Startzeit sind erforderlich.
es: El título y la hora de inicio son obligatorios.
fr: Le titre et l'heure de début sont requis.

source: Der Endzeitpunkt darf nicht vor dem Startzeitpunkt liegen.
es: La hora de finalización no puede ser anterior a la hora de inicio.
fr: L'heure de fin ne peut pas être avant l'heure de début.

source: Fehler bei der Event-Erstellung: %(error)s
es: Error al crear el evento: %(error)s
fr: Erreur lors de la création de l'événement : %(error)s

source: Event erfolgreich gespeichert.
es: Evento guardado exitosamente.
fr: Événement enregistré avec succès.

source: Keine Berechtigung.
es: Sin permiso.
fr: Aucune autorisation.

source: Globale Termine können nicht bearbeitet werden.
es: Los eventos globales no se pueden editar.
fr: Les événements globaux ne peuvent pas être modifiés.

source: Keine Events in der Serie gefunden.
es: No se encontraron eventos en la serie.
fr: Aucun événement trouvé dans la série.

source: Event-Serie erfolgreich aktualisiert.
es: Serie de eventos actualizada exitosamente.
fr: Série d'événements mise à jour avec succès.

source: Event erfolgreich aktualisiert.
es: Evento actualizado exitosamente.
fr: Événement mis à jour avec succès.

source: Globale Termine können nicht gelöscht werden.
es: Los eventos globales no se pueden eliminar.
fr: Les événements globaux ne peuvent pas être supprimés.

source: Fehler beim Exportieren: %(error)s
es: Error al exportar: %(error)s
fr: Erreur lors de l'exportation : %(error)s

source: Ohne Titel
es: Sin título
fr: Sans titre

source: Beim Import wurden aus Wiederholungen nur die ersten 50 Termine angelegt.
es: Durante la importación, solo se crearon los primeros 50 eventos de las repeticiones.
fr: Lors de l'importation, seuls les 50 premiers événements de chaque répétition ont été créés.

source: ICS-Datei erfolgreich importiert.
es: Archivo ICS importado exitosamente.
fr: Fichier ICS importé avec succès.

source: Fehler beim Importieren: %(error)s
es: Error al importar: %(error)s
fr: Erreur lors de l'importation : %(error)s

source: Unauthorized
es: No autorizado
fr: Non autorisé

source: No news available
es: No hay noticias disponibles
fr: Aucune actualité disponible

source: Der Benutzer %(username)s hat sich als Trusted User beworben. Motivation: %(motivation)s Bitte überprüfe die Bewerbung im Admin-Panel.
es: El usuario %(username)s ha solicitado ser usuario de confianza. Motivación: %(motivation)s Por favor, revisa la solicitud en el panel de administración.
fr: L'utilisateur %(username)s a postulé pour devenir un utilisateur de confiance. Motivation : %(motivation)s Veuillez vérifier la candidature dans le panneau d'administration.

source: Neue Trusted-User-Bewerbung eingegangen
es: Nueva solicitud de usuario de confianza recibida
fr: Nouvelle candidature d'utilisateur de confiance reçue

source: Beim Einreichen ist ein Fehler aufgetreten. Bitte versuche es später erneut.
es: Ocurrió un error al enviar. Por favor, inténtalo de nuevo más tarde.
fr: Une erreur s'est produite lors de la soumission. Veuillez réessayer plus tard.

source: Deine News wurde eingereicht und wird verarbeitet.
es: Tu noticia ha sido enviada y está siendo procesada.
fr: Votre actualité a été soumise et est en cours de traitement.

source: Deutsch
es: Alemán
fr: Allemand

source: Englisch
es: Inglés
fr: Anglais

source: Spanisch
es: Español
fr: Espagnol

source: Französisch
es: Francés
fr: Français

source: No Title
es: Sin título
fr: Pas de titre

source: Account
es: Cuenta
fr: Compte

source: Benutzername ändern
es: Cambiar nombre de usuario
fr: Modifier le nom d'utilisateur

source: Neuer Benutzername
es: Nuevo nombre de usuario
fr: Nouveau nom d'utilisateur

source: Sprache auswählen
es: Seleccionar idioma
fr: Sélectionner la langue

source: Sprache speichern
es: Guardar idioma
fr: Enregistrer la langue

source: Passwort ändern
es: Cambiar contraseña
fr: Modifier le mot de passe

source: Passwort-Anforderungen
es: Requisitos de contraseña
fr: Exigences du mot de passe

source: Mindestens 8 Zeichen lang
es: Mínimo 8 caracteres
fr: Au moins 8 caractères

source: Keine Ähnlichkeit zu persönlichen Informationen
es: No debe parecerse a información personal
fr: Ne pas être similaire aux informations personnelles

source: Nicht nur Ziffern
es: No solo dígitos
fr: Ne pas contenir uniquement des chiffres

source: Nicht allgemein üblich
es: No debe ser una contraseña común
fr: Pas couramment utilisé

source: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel

source: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe

source: Neues Passwort wiederholen
es: Repetir nueva contraseña
fr: Répéter le nouveau mot de passe

source: Dein Kalender
es: Tu calendario
fr: Votre calendrier

source: Kalender
es: Calendario
fr: Calendrier

source: Behalte all deine Uni-Termine im Blick
es: Mantén todos tus eventos universitarios a la vista

source: Kalenderaktionen
es: Acciones del calendario

source: Termin erstellen
es: Crear evento
fr: Créer un rendez-vous

source: Kalender importieren
es: Importar calendario
fr: Importer le calendrier

source: Kalender exportieren
es: Exportar calendario
fr: Exporter le calendrier

source: Popup schließen
es: Cerrar ventana

source: Dieser öffentliche Termin kann nur angezeigt werden.
es: Este evento público solo se puede visualizar.

source: Terminoptionen
es: Opciones del evento

source: Ganztägig
es: Todo el día
fr: Toute la journée

source: Beginn (Datum)
es: Inicio (fecha)

source: Beginn (Zeit)
es: Inicio (hora)

source: Zeit auswählen
es: Seleccionar hora

source: Ende (Datum)
es: Fin (fecha)

source: Ende (Zeit)
es: Fin (hora)

source: Beschreibung
es: Descripción
fr: Description

source: Weitere Optionen
es: Más opciones
fr: Autres options

source: Wiederholung
es: Repetición

source: Keine Wiederholung
es: Sin repetición
fr: Pas de répétition

source: Täglich
es: Diariamente
fr: Quotidien

source: Wöchentlich
es: Semanalmente
fr: Hebdomadaire

source: Monatlich
es: Mensualmente
fr: Mensuel

source: Jährlich
es: Anualmente
fr: Annuel

source: Wiederholen bis
es: Repetir hasta
fr: Répéter jusqu'à

source: Alle Termine dieser Serie bearbeiten/löschen
es: Editar/eliminar todos los eventos de esta serie
fr: Modifier/supprimer tous les rendez-vous de cette série

source: Hinzufügen
es: Agregar
fr: Ajouter

source: Löschen
es: Eliminar
fr: Supprimer

source: Hinweis
es: Aviso

source: Hinweis schließen
es: Cerrar aviso

source: Bist du sicher?
es: ¿Estás seguro?

source: Bestätigungsdialog schließen
es: Cerrar diálogo de confirmación

source: Abbrechen
es: Cancelar

source: Bestätigen
es: Confirmar

source: Nur Anzeige
es: Solo visualización

source: Öffentliche Termine können nicht bearbeitet werden.
es: Los eventos públicos no se pueden editar.

source: Bitte Eingaben prüfen
es: Por favor, revisa las entradas

source: Termin erstellt
es: Evento creado

source: Termin aktualisiert
es: Evento actualizado

source: Fehler
es: Error

source: Unbekannter Fehler.
es: Error desconocido.

source: Netzwerkfehler
es: Error de red

source: Event konnte nicht gespeichert werden. Bitte versuche es erneut.
es: No se pudo guardar el evento. Por favor, inténtalo de nuevo.

source: Termin gelöscht
es: Evento eliminado

source: Event wurde gelöscht.
es: El evento fue eliminado.

source: Löschen fehlgeschlagen
es: Error al eliminar

source: Unbekannter Fehler beim Löschen.
es: Error desconocido al eliminar.

source: Event konnte nicht gelöscht werden. Bitte versuche es erneut.
es: No se pudo eliminar el evento. Por favor, inténtalo de nuevo.

source: Datenschutz
es: Privacidad
fr: Protection des données

source: Vorwort
es: Prólogo
fr: Préface

source: In dieser Datenschutzerklärung informiert RPTU4You darüber, welche personenbezogenen Daten bei der Nutzung der Website verarbeitet werden und welche Cookies hierbei zum Einsatz kommen.
es: En esta declaración de privacidad, RPTU4You informa sobre qué datos personales se procesan al usar el sitio web y qué cookies se utilizan.
fr: Cette politique de confidentialité explique quelles données personnelles RPTU4You traite lors de l'utilisation du site web et quels cookies sont utilisés.

source: Besuch der Website ohne Anmeldung
es: Visita al sitio web sin iniciar sesión
fr: Visite du site web sans connexion

source: Beim Aufruf der Website setzt RPTU4You einen CSRF-Cookie, um Cross-Site-Request-Forgery-Angriffe zu verhindern und die Integrität der Anwendung sicherzustellen. Zusätzlich wird ein Theme-Cookie (zur Speicherung der Helligkeitspräferenz) verwendet. Die Cookies werden als zufällig generierte oder technisch notwendige Werte gespeichert und ermöglichen keine Identifikation einzelner Nutzerinnen oder Nutzer.
es: Al acceder al sitio web, RPTU4You establece una cookie CSRF para prevenir ataques de falsificación de solicitudes entre sitios y garantizar la integridad de la aplicación. Además, se utiliza una cookie de tema (para guardar la preferencia de brillo). Las cookies se almacenan como valores generados aleatoriamente o técnicamente necesarios y no permiten la identificación de usuarios individuales.

source: Filtereinstellungen, die unter "Latest News" gewählt und über "Filter anwenden" bestätigt werden, werden ausschließlich temporär im jeweils aktiven Browser gehalten und nach dem Verlassen der Seite gelöscht.
es: Las configuraciones de filtro seleccionadas en "Latest News" y confirmadas mediante "Aplicar filtros" se mantienen exclusivamente de forma temporal en el navegador activo y se eliminan al abandonar la página.
fr: Les paramètres de filtre choisis sous « Latest News » et confirmés via « Appliquer le filtre » sont conservés uniquement temporairement dans le navigateur actif et supprimés après avoir quitté la page.

source: Registrierung und Authentifizierung
es: Registro y autenticación
fr: Inscription et authentification

source: Für die Registrierung sind ein Benutzername und ein Passwort anzugeben. Der Benutzername wird im Benutzerkonto gespeichert. Das Passwort wird ausschließlich in gehashter Form abgelegt; eine Wiederherstellung des ursprünglichen Passworts ist nicht möglich. Zusätzlich wird dem Konto eine interne Identifikationsnummer zugewiesen, die keine Rückschlüsse auf persönliche Daten zulässt.
es: Para el registro se requiere un nombre de usuario y una contraseña. El nombre de usuario se guarda en la cuenta de usuario. La contraseña se almacena exclusivamente en forma hash; no es posible recuperar la contraseña original. Además, se asigna a la cuenta un número de identificación interno que no permite conclusiones sobre datos personales.
fr: L'inscription nécessite un nom d'utilisateur et un mot de passe. Le nom d'utilisateur est stocké dans le compte utilisateur. Le mot de passe est uniquement enregistré sous forme hachée ; la récupération du mot de passe original n'est pas possible. De plus, le compte reçoit un numéro d'identification interne qui ne permet aucune conclusion sur les données personnelles.

source: Nach erfolgreicher Anmeldung setzt RPTU4You einen Session-Cookie, um den Login-Zustand aufrechtzuerhalten. Dieser Cookie verfällt automatisch nach spätestens zwei Wochen. Auch hier werden ein Theme-Cookie und ein CSRF-Cookie verwendet.
es: Después de iniciar sesión exitosamente, RPTU4You establece una cookie de sesión para mantener el estado de inicio de sesión. Esta cookie expira automáticamente después de dos semanas como máximo. También se utilizan aquí una cookie de tema y una cookie CSRF.

source: Trusted Accounts
es: Cuentas de confianza
fr: Comptes de confiance

source: Für die Beantragung eines Trusted Accounts ist eine Begründung erforderlich. Diese Begründung wird zusammen mit dem zugehörigen Benutzerkonto gespeichert, um die Entscheidung der zuständigen Mitarbeitenden nachvollziehbar zu dokumentieren. Die Daten bleiben unabhängig vom Ergebnis des Antrags erhalten.
es: Para solicitar una cuenta de confianza se requiere una justificación. Esta justificación se guarda junto con la cuenta de usuario correspondiente para documentar de forma comprensible la decisión del personal responsable. Los datos se conservan independientemente del resultado de la solicitud.
fr: La demande d'un compte de confiance nécessite une justification. Cette justification est stockée avec le compte utilisateur associé afin de documenter de manière traçable la décision du personnel responsable. Les données sont conservées quel que soit le résultat de la demande.

source: Kalenderfunktionen
es: Funciones del calendario
fr: Fonctions de calendrier

source: Nach der Anmeldung können Nutzerinnen und Nutzer eigene Termine anlegen. Die Termininhalte werden gespeichert, um sie im persönlichen Kalender sowie auf der 4YouPage anzuzeigen.
es: Después de iniciar sesión, los usuarios pueden crear sus propios eventos. Los contenidos de los eventos se guardan para mostrarlos en el calendario personal y en la página 4YouPage.
fr: Après la connexion, les utilisateurs peuvent créer leurs propres événements. Les détails des événements sont stockés afin de les afficher dans le calendrier personnel ainsi que sur la 4YouPage.

source: Kalenderdateien, die über die Funktion "Kalender importieren" hochgeladen werden, werden beim Import einmalig in Kalendertermine umgewandelt; die ursprüngliche Datei selbst wird danach nicht dauerhaft auf dem Server gespeichert.
es: Los archivos de calendario que se cargan a través de la función "Importar calendario" se convierten una vez en eventos de calendario durante la importación; el archivo original en sí no se guarda permanentemente en el servidor después.

source: Präferenzeinstellungen
es: Configuraciones de preferencias
fr: Paramètres de préférences

source: Über die Präferenzverwaltung können individuelle Filter für News-Kategorien, Standorte, Zielgruppen und Quellen hinterlegt werden. Die Einstellungen werden dem Benutzerkonto zugeordnet und bleiben bis zu einer Änderung durch die Nutzerin oder den Nutzer bestehen.
es: A través de la gestión de preferencias se pueden establecer filtros individuales para categorías de noticias, ubicaciones, audiencias y fuentes. Las configuraciones se asignan a la cuenta de usuario y permanecen hasta que el usuario las cambie.
fr: Via la gestion des préférences, des filtres individuels pour les catégories d'actualités, les sites, les groupes cibles et les sources peuvent être définis. Les paramètres sont associés au compte utilisateur et persistent jusqu'à modification par l'utilisateur.

source: Die Filter können jederzeit über die 4YouPage oder den Menüpunkt "Präferenzen" angepasst werden. Änderungen wirken sich unmittelbar auf die dargestellten Inhalte aus.
es: Los filtros se pueden ajustar en cualquier momento a través de la página 4YouPage o la opción de menú "Preferencias". Los cambios afectan inmediatamente el contenido mostrado.
fr: Les filtres peuvent être ajustés à tout moment via la 4YouPage ou l'élément de menu « Préférences ». Les modifications prennent effet immédiatement sur le contenu affiché.

source: Datensicherheit und Weitergabe
es: Seguridad de datos y divulgación
fr: Sécurité des données et divulgation

source: RPTU4You trifft organisatorische und technische Maßnahmen, um gespeicherte Daten vor unberechtigtem Zugriff zu schützen. Eine Weitergabe personenbezogener Daten an Dritte findet nicht statt, es sei denn, gesetzliche Vorgaben verpflichten RPTU4You hierzu.
es: RPTU4You toma medidas organizativas y técnicas para proteger los datos almacenados contra el acceso no autorizado. No se transmiten datos personales a terceros, a menos que las regulaciones legales obliguen a RPTU4You a hacerlo.
fr: RPTU4You met en œuvre des mesures organisationnelles et techniques pour protéger les données stockées contre les accès non autorisés. Les données personnelles ne sont pas transmises à des tiers, sauf si la loi l'exige.

source: Nutzerinnen und Nutzer können jederzeit Auskunft über die zu ihrer Person gespeicherten Daten verlangen und die Berichtigung oder Löschung veranlassen, sofern keine entgegenstehenden gesetzlichen Aufbewahrungspflichten bestehen.
es: Los usuarios pueden solicitar en cualquier momento información sobre los datos almacenados sobre su persona e iniciar la corrección o eliminación, siempre que no existan obligaciones legales de conservación en contrario.
fr: Les utilisateurs peuvent demander à tout moment des informations sur les données stockées les concernant et demander leur correction ou suppression, sauf si des obligations légales de conservation s'y opposent.

source: Kontakt
es: Contacto
fr: Contact

source: Für datenschutzbezogene Anliegen steht Ihnen das RPTU4You-Team unter der im Impressum genannten Kontaktadresse zur Verfügung.
es: Para asuntos relacionados con la privacidad, el equipo de RPTU4You está disponible en la dirección de contacto mencionada en el aviso legal.
fr: Pour toute question relative à la protection des données, l'équipe RPTU4You est à votre disposition à l'adresse de contact indiquée dans les mentions légales.

source: 4YouPage
es: Página 4You
fr: Page4You

source: Deine Präferenzen
es: Tus preferencias
fr: Vos préférences

source: Passe deine Präferenzen an
es: Ajusta tus preferencias

source: Filter schließen
es: Cerrar filtros

source: Zurücksetzen
es: Restablecer

source: Speichern
es: Guardar
fr: Enregistrer

source: Nächste Termine
es: Próximos eventos
fr: Prochains rendez-vous

source: Ein Blick in den Kalender
es: Un vistazo al calendario

source: Alle Termine anzeigen
es: Mostrar todos los eventos

source: Keine anstehenden Termine.
es: No hay eventos próximos.
fr: Aucun rendez-vous à venir.

source: Zum Kalender
es: Ir al calendario

source: Impressum
es: Aviso legal
fr: Mentions légales

source: Nachfolgende Angaben dienen als fiktive Platzhalter.
es: La siguiente información sirve como marcador de posición ficticio.

source: Telefon
es: Teléfono

source: Vertretungsberechtigt
es: Autorizado para representar

source: USt-IdNr.
es: NIF

source: Inhaltlich Verantwortliche
es: Responsable del contenido

source: erreichbar unter
es: disponible en

source: Uni-Links
es: Enlaces universitarios
fr: Liens universitaires

source: Wichtige Schnellzugriffe
es: Accesos rápidos importantes

source: Auch wenn wir die News zusammenfassen – alle Uni-Websites können wir (noch) nicht ersetzen
es: Aunque resumimos las noticias, (aún) no podemos reemplazar todos los sitios web de la universidad

source: Mensa Kaiserslautern
es: Comedor universitario Kaiserslautern
fr: Cantine Kaiserslautern

source: Mensa Landau
es: Comedor universitario Landau
fr: Cantine Landau

source: Uni-Mail
es: Correo universitario
fr: Courriel universitaire

source: Alltags-Links
es: Enlaces cotidianos
fr: Liens quotidiens

source: Campusplan Kaiserslautern
es: Mapa del campus Kaiserslautern
fr: Plan du campus Kaiserslautern

source: Campusplan Landau
es: Mapa del campus Landau
fr: Plan du campus Landau

source: UNISPORT Angebot Kaiserslautern
es: Oferta UNISPORT Kaiserslautern

source: UNISPORT Angebot Landau
es: Oferta UNISPORT Landau

source: Zentrale Einrichtungen
es: Instituciones centrales
fr: Établissements centraux

source: Regionales Hochschulrechenzentrum
es: Centro regional de informática universitaria
fr: Centre informatique régional
