Repository: CanePlayz/RPTU4You
Catalog: frontend/locale/*/LC_MESSAGES/django.po
Languages: es, fr

source: Universitätsbibliothek
es: Biblioteca universitaria
fr: Bibliothèque universitaire

source: WÜbersicht weitere Einrichtungen
es: Resumen de otras instituciones

source: Fachschaften KL
es: Asociaciones estudiantiles KL

source: Architektur
es: Arquitectura
fr: Architecture

source: Bauingenieurwesen
es: Ingeniería civil
fr: Génie civil

source: Biologie
es: Biología

source: Chemie
es: Química
fr: Chimie

source: Elektro- & Informationstechnik
es: Ingeniería eléctrica e informática
fr: Génie électrique et informatique

source: Informatik
es: Informática
fr: Informatique

source: Maschinenbau & Verfahrenstechnik
es: Ingeniería mecánica y de procesos
fr: Génie mécanique et génie des procédés

source: Mathematik
es: Matemáticas
fr: Mathématiques

source: Physik
es: Física
fr: Physique

source: Raum- & Umweltplanung
es: Planificación espacial y ambiental
fr: Aménagement spatial et environnemental

source: Sozialwissenschaften
es: Ciencias sociales
fr: Sciences sociales

source: Wirtschaftswissenschaften
es: Ciencias económicas
fr: Sciences économiques

source: Fachschaften Landau
es: Asociaciones estudiantiles Landau
fr: Départements étudiants Landau

source: Allgemeine Erziehungswissenschaften
es: Ciencias de la educación general
fr: Sciences de l'éducation générale

source: Anglistik
es: Estudios ingleses
fr: Philologie anglaise

source: Betriebspädagogik
es: Pedagogía empresarial
fr: Pédagogie d'entreprise

source: Bildungswissenschaften
es: Ciencias de la educación
fr: Sciences de l'éducation

source: Darstellendes Spiel
es: Teatro
fr: Théâtre

source: Evangelische Theologie
es: Teología evangélica
fr: Théologie protestante

source: Geographie
es: Geografía
fr: Géographie

source: Germanistik
es: Estudios alemanes
fr: Philologie allemande

source: Grundschulpädagogik
es: Pedagogía de primaria
fr: Pédagogie primaire

source: Katholische Theologie
es: Teología católica
fr: Théologie catholique

source: Kunst
es: Arte
fr: Art

source: Mensch und Umwelt
es: Humano y medio ambiente
fr: L'homme et l'environnement

source: Menschenrechtsbildung
es: Educación en derechos humanos
fr: Éducation aux droits de l'homme

source: Philosophie
es: Filosofía

source: Politikwissenschaft
es: Ciencias políticas
fr: Science politique

source: Psychologie
es: Psicología

source: Romanistik
es: Estudios románicos
fr: Philologie romane

source: Sonderpädagogik
es: Educación especial
fr: Éducation spécialisée

source: Sozial- & Kommunikationswissenschaft
es: Ciencias sociales y de la comunicación
fr: Sciences sociales et de la communication

source: Sport
es: Deportes

source: Umweltwissenschaften
es: Ciencias ambientales
fr: Sciences de l'environnement

source: Wirtschaft und Arbeit
es: Economía y trabajo
fr: Économie et travail

source: Fachbereiche
es: Departamentos
fr: Départements

source: Übersicht Fachbereiche
es: Resumen de departamentos
fr: Aperçu des départements

source: Elektrotechnik und Informationstechnik
es: Ingeniería eléctrica y tecnología de la información
fr: Génie électrique et informatique

source: Erziehungswissenschaften
es: Ciencias de la educación
fr: Sciences de l'éducation

source: Kultur- und Sozialwissenschaften
es: Ciencias culturales y sociales
fr: Sciences culturelles et sociales

source: Maschinenbau und Verfahrenstechnik
es: Ingeniería mecánica y de procesos
fr: Génie mécanique et génie des procédés

source: Natur- und Umweltwissenschaften
es: Ciencias naturales y ambientales
fr: Sciences naturelles et de l'environnement

source: Raum- und Umweltplanung
es: Planificación espacial y ambiental
fr: Aménagement spatial et environnemental

source: Studierendenparlament
es: Parlamento estudiantil
fr: Parlement étudiant

source: Studierendenparlament Kaiserslautern
es: Parlamento estudiantil Kaiserslautern
fr: Parlement étudiant Kaiserslautern

source: Studierendenparlament Landau
es: Parlamento estudiantil Landau
fr: Parlement étudiant Landau

source: Hochschulgruppen
es: Grupos universitarios
fr: Groupes universitaires

source: Übersicht Studentische Gruppen
es: Resumen de grupos estudiantiles

source: Anmelden
es: Iniciar sesión
fr: Se connecter

source: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :

source: Passwort:
es: Contraseña:
fr: Mot de passe :

source: Noch keinen Account?
es: ¿Aún no tienes cuenta?
fr: Pas encore de compte ?

source: Jetzt registrieren
es: Regístrate ahora
fr: S'inscrire maintenant

source: Alle News
es: Todas las noticias

source: Filter
es: Filtros
fr: Filtrer

source: Verfeinere die News-Auswahl
es: Refina la selección de noticias

source: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner

source: Alles abwählen
es: Deseleccionar todo
fr: Tout désélectionner

source: Filter anwenden
es: Aplicar filtros
fr: Appliquer le filtre

source: Erstellt am
es: Creado el

source: Uhr
es: h

source: Öffnet die Originalquelle
es: Abre la fuente original

source: Quelle
es: Fuente

source: Eingereicht von %(username)s
es: Enviado por %(username)s
fr: Soumis par %(username)s

source: Metadaten der Nachricht
es: Metadatos del mensaje

source: Keine Kategorien hinterlegt
es: No hay categorías registradas

source: Keine Standorte hinterlegt
es: No hay ubicaciones registradas

source: Keine Zielgruppe hinterlegt
es: No hay audiencia registrada

source: Kein Text in der gewählten Sprache verfügbar.
es: No hay texto disponible en el idioma seleccionado.
fr: Aucun texte disponible dans la langue choisie.

source: Zurück zur Übersicht
es: Volver al resumen
fr: Retour à l'aperçu

source: Keine News gefunden.
es: No se encontraron noticias.
fr: Aucune actualité trouvée.

source: Mehr laden
es: Cargar más
fr: Charger plus

source: Präferenzen
es: Preferencias
fr: Préférences

source: Meine Präferenzen
es: Mis preferencias
fr: Mes préférences

source: Registrieren
es: Registrarse
fr: S'inscrire

source: Bereits registriert?
es: ¿Ya estás registrado?
fr: Déjà inscrit ?

source: Jetzt anmelden
es: Iniciar sesión ahora
fr: Se connecter maintenant

source: Bewerbung Trusted Account
es: Solicitud de cuenta de confianza
fr: Candidature compte de confiance

source: Bewirb dich als Trusted Account
es: Solicita ser cuenta de confianza
fr: Postuler en tant que compte de confiance

source: Trusted Accounts können News direkt über RPTU4You einreichen. Verrate uns bitte kurz, warum du Zugriff erhalten solltest.
es: Las cuentas de confianza pueden enviar noticias directamente a través de RPTU4You. Por favor, cuéntanos brevemente por qué deberías recibir acceso.
fr: Les comptes de confiance peuvent soumettre des actualités directement via RPTU4You. Dites-nous brièvement pourquoi vous devriez obtenir cet accès.

source: Nach dem Absenden deines Antrags kannst du auf dieser Seite den Status deiner Bewerbung einsehen.
es: Después de enviar tu solicitud, puedes ver el estado de tu solicitud en esta página.
fr: Après avoir soumis votre candidature, vous pourrez consulter son statut sur cette page.

source: Letzter Antrag
es: Última solicitud
fr: Dernière candidature

source: Status: <strong>%(status)s</strong> (%(date)s)
es: Estado: <strong>%(status)s</strong> (%(date)s)
fr: Statut : <strong>%(status)s</strong> (%(date)s)

source: Du kannst dich erneut bewerben. Bitte beschreibe diesmal <strong>genauer</strong>, warum du News einreichen möchtest.
es: Puedes solicitar nuevamente. Por favor, describe esta vez <strong>más detalladamente</strong> por qué deseas enviar noticias.
fr: Vous pouvez postuler à nouveau. Veuillez décrire cette fois <strong>plus en détail</strong> pourquoi vous souhaitez soumettre des actualités.

source: Bewerbung abschicken
es: Enviar solicitud
fr: Soumettre la candidature

source: Bewerbung in Bearbeitung
es: Solicitud en proceso
fr: Candidature en cours de traitement

source: Vielen Dank für deine Bewerbung als Trusted Account.
es: Muchas gracias por tu solicitud de cuenta de confianza.
fr: Merci pour votre candidature en tant que compte de confiance.

source: Wir prüfen deine Angaben und melden uns schnellstmöglich. Bis dahin kannst du wie gewohnt News lesen und deine Präferenzen anpassen.
es: Estamos revisando tu información y te contactaremos lo antes posible. Mientras tanto, puedes seguir leyendo noticias y ajustando tus preferencias como de costumbre.
fr: Nous examinons vos informations et vous contacterons dans les plus brefs délais. En attendant, vous pouvez continuer à lire les actualités et ajuster vos préférences comme d'habitude.

source: Eingereicht am %(date)s
es: Enviado el %(date)s
fr: Soumis le %(date)s

source: Status: <strong>%(status)s</strong>
es: Estado: <strong>%(status)s</strong>
fr: Statut : <strong>%(status)s</strong>

source: News einreichen
es: Enviar noticias
fr: Soumettre une actualité

source: Reiche hier deine News ein. Wir kümmern uns automatisch um das Aufbereiten, Übersetzen und Kategorisieren.
es: Envía aquí tus noticias. Nos encargamos automáticamente de preparar, traducir y categorizar.
fr: Soumettez votre actualité ici. Nous nous occupons automatiquement de la préparation, de la traduction et de la catégorisation.

source: Footer navigation
es: Navegación del pie de página
fr: Navigation pied de page

source: Latest News
es: Últimas noticias
fr: Dernières nouvelles

source: Aktuelle Sprache
es: Idioma actual
fr: Langue actuelle

source: Deutsche Flagge
es: Bandera alemana
fr: Drapeau allemand

source: Englische Flagge
es: Bandera inglesa
fr: Drapeau anglais

source: Spanische Flagge
es: Bandera española
fr: Drapeau espagnol

source: Französische Flagge
es: Bandera francesa
fr: Drapeau français

source: Abmelden
es: Cerrar sesión
fr: Se déconnecter

source: Termin hinzufügen
fr: Ajouter un rendez-vous

source: Beginn
fr: Début

source: Startdatum
fr: Date de début

source: Startzeit
fr: Heure de début

source: Ende
fr: Fin

source: Endedatum
fr: Date de fin

source: Endzeit
fr: Heure de fin

source: Beim Aufruf der Website setzt RPTU4You einen CSRF-Cookie, um Cross-Site-Request-Forgery-Angriffe zu verhindern und die Integrität der Anwendung sicherzustellen. Der Cookie wird als zufällig generierte Zeichenfolge gespeichert und ermöglicht keine Identifikation einzelner Nutzerinnen oder Nutzer.
fr: Lors de l'accès au site web, RPTU4You place un cookie CSRF pour prévenir les attaques de type cross-site request forgery et protéger l'intégrité de l'application. Le cookie est stocké sous forme de chaîne générée aléatoirement et ne permet pas d'identifier des utilisateurs individuels.

source: Nach erfolgreicher Anmeldung setzt RPTU4You einen Session-Cookie, um den Login-Zustand aufrechtzuerhalten. Dieser Cookie verfällt automatisch am ersten Tag des Folgemonats oder sobald Sie sich aktiv abmelden.
fr: Après une connexion réussie, RPTU4You place un cookie de session pour maintenir l'état de connexion. Ce cookie expire automatiquement le premier jour du mois suivant ou dès que vous vous déconnectez activement.

source: Kalenderdateien, die über die Funktion "Kalender importieren" hochgeladen werden, werden in der Datenbank von RPTU4You abgelegt, damit sie dauerhaft in der Anwendung zur Verfügung stehen.
fr: Les fichiers de calendrier téléchargés via la fonction « Importer le calendrier » sont stockés dans la base de données RPTU4You afin qu'ils restent disponibles en permanence dans l'application.

source: Passe deine Empfehlungen für die 4YouPage an.
fr: Ajustez vos recommandations pour la 4YouPage.

source: Hier finden Sie die Pflichtangaben nach § 5 TMG. Bitte ergänzen Sie die Inhalte entsprechend Ihrer Organisation.
fr: Vous trouverez ici les mentions obligatoires conformément au § 5 TMG. Veuillez adapter le contenu en fonction de votre organisation.

source: Fachschaften Kaiserslautern
fr: Départements étudiants Kaiserslautern

source: Uni-Sport
fr: Sport universitaire

source: Uni Sport allgemein
fr: Sport universitaire général

source: Uni Sportangebot Kaiserslautern
fr: Offre sportive Kaiserslautern

source: Uni Sportangebot Landau
fr: Offre sportive Landau

source: Studentische Gruppen Übersicht
fr: Aperçu des groupes étudiants

source: CampusKultur
fr: Culture du campus

source: Weitere Einrichtungen Übersicht
fr: Aperçu des autres établissements

source: Quelle:
fr: Source :

source: Kategorien:
fr: Catégories :

source: Erstellt am:
fr: Créé le :

source: Standorte:
fr: Sites :

source: Zielgruppen:
fr: Groupes cibles :

source: Zur Originalquelle
fr: Vers la source originale

source: English
fr: Anglais

source: Español
fr: Espagnol
